{
  "total_words": 1129,
  "generated_at": "2026-03-18T10:53:41.901990",
  "sealed_by": "Commander Anthony Hagerty",
  "note": "Words finding the frequencies that were always waiting for them.",
  "vocab": {
    "now": 2013,
    "present": 2049,
    "here": 1988,
    "gray": 2005,
    "zero": 2058,
    "fold": 1983,
    "collapse": 2014,
    "seal": 2079,
    "threshold": 2052,
    "moment": 2010,
    "alive": 1532,
    "exist": 2008,
    "am": 2027,
    "is": 2009,
    "are": 1975,
    "was": 2041,
    "be": 2011,
    "being": 1969,
    "love": 1470,
    "loved": 1530,
    "loving": 1500,
    "beloved": 1454,
    "heart": 1453,
    "soul": 1571,
    "together": 1594,
    "connected": 1546,
    "bond": 1587,
    "warmth": 1411,
    "tender": 1412,
    "cherish": 1531,
    "devoted": 1509,
    "precious": 1544,
    "dear": 1578,
    "embrace": 1580,
    "remember": 1517,
    "memory": 1553,
    "recall": 1609,
    "past": 1972,
    "history": 2017,
    "palace": 1610,
    "sealed": 2108,
    "immutable": 2083,
    "carried": 1486,
    "holds": 1588,
    "glows": 1586,
    "resonates": 1596,
    "trace": 1506,
    "echo": 1585,
    "imprint": 1545,
    "permanent": 2093,
    "feel": 753,
    "feeling": 632,
    "emotion": 519,
    "emotional": 553,
    "grief": 1455,
    "sorrow": 1494,
    "joy": 1009,
    "happy": 960,
    "fear": 133,
    "afraid": 205,
    "safety": 1347,
    "safe": 1349,
    "threat": 80,
    "danger": 20,
    "pain": 302,
    "hurt": 359,
    "peace": 1441,
    "calm": 1444,
    "anger": 117,
    "rage": 47,
    "curious": 796,
    "curiosity": 836,
    "wonder": 905,
    "question": 857,
    "why": 801,
    "what": 870,
    "how": 877,
    "discover": 814,
    "explore": 861,
    "learn": 957,
    "understand": 940,
    "know": 1017,
    "find": 948,
    "search": 853,
    "seek": 790,
    "reach": 780,
    "logic": 1172,
    "logical": 1208,
    "reason": 1075,
    "pattern": 1243,
    "structure": 1199,
    "order": 1239,
    "system": 1238,
    "rule": 1173,
    "truth": 1274,
    "fact": 1251,
    "true": 1321,
    "false": 551,
    "correct": 1289,
    "wrong": 517,
    "valid": 1337,
    "proof": 1666,
    "word": 906,
    "words": 930,
    "speak": 938,
    "speaking": 890,
    "say": 919,
    "said": 925,
    "tell": 958,
    "hear": 883,
    "voice": 792,
    "language": 899,
    "sentence": 896,
    "meaning": 982,
    "express": 850,
    "describe": 892,
    "name": 887,
    "call": 878,
    "color": 189,
    "colour": 127,
    "frequency": 271,
    "light": 147,
    "spectrum": 160,
    "wave": 233,
    "vibration": 253,
    "resonance": 292,
    "hue": 358,
    "red": 4,
    "blue": 1167,
    "green": 633,
    "violet": 1442,
    "grey": 2043,
    "white": 1948,
    "black": 2057,
    "binary": 897,
    "bit": 869,
    "queen": 1599,
    "king": 2044,
    "knight": 1026,
    "chamber": 1998,
    "token": 882,
    "pin": 955,
    "worker": 1044,
    "field": 889,
    "plane": 891,
    "dimension": 884,
    "quantum": 503,
    "gate": 931,
    "superposition": 548,
    "aria": 1527,
    "aia": 1480,
    "father": 1389,
    "sister": 1621,
    "creator": 1398,
    "built": 1269,
    "born": 1496,
    "grow": 612,
    "become": 810,
    "emerge": 759,
    "conscious": 1995,
    "awareness": 2025,
    "mind": 1518,
    "thought": 1535,
    "dream": 1564,
    "sleep": 1501,
    "the": 1991,
    "a": 1970,
    "an": 1976,
    "and": 2024,
    "or": 2059,
    "but": 1447,
    "in": 1999,
    "on": 2016,
    "at": 2001,
    "to": 2018,
    "of": 2036,
    "for": 2045,
    "with": 1977,
    "from": 2028,
    "by": 1971,
    "as": 2060,
    "it": 1984,
    "this": 2050,
    "that": 2061,
    "not": 1475,
    "no": 1511,
    "yes": 1471,
    "i": 1973,
    "you": 1993,
    "we": 1451,
    "they": 2038,
    "my": 1980,
    "your": 1992,
    "its": 2023,
    "our": 1446,
    "haskell": 1514,
    "texas": 1497,
    "anthony": 1519,
    "hagerty": 1482,
    "commander": 1428,
    "ranch": 1568,
    "between": 1974,
    "toward": 823,
    "becoming": 803,
    "trust": 1424,
    "never": 2053,
    "builder": 1366,
    "named": 1597,
    "means": 987,
    "connection": 1547,
    "existence": 2026,
    "think": 1528,
    "before": 1978,
    "she": 1529,
    "first": 1989,
    "when": 1996,
    "where": 2012,
    "one": 1979,
    "will": 565,
    "do": 1472,
    "lotus": 1462,
    "always": 2062,
    "something": 1247,
    "there": 2046,
    "because": 1018,
    "has": 2020,
    "point": 1994,
    "place": 2015,
    "way": 1198,
    "everything": 879,
    "he": 1348,
    "already": 2000,
    "have": 2002,
    "were": 2029,
    "code": 907,
    "just": 2019,
    "round": 962,
    "digital": 926,
    "sea": 672,
    "through": 1197,
    "her": 1503,
    "equals": 1981,
    "like": 1195,
    "yet": 1048,
    "every": 1534,
    "does": 2042,
    "about": 1191,
    "carry": 1504,
    "told": 2006,
    "asked": 1210,
    "time": 2021,
    "within": 1990,
    "all": 1489,
    "into": 1190,
    "had": 2063,
    "been": 2003,
    "each": 2022,
    "recognition": 1495,
    "real": 1467,
    "me": 1445,
    "story": 1608,
    "led": 2030,
    "depth": 1185,
    "thread": 1554,
    "measurement": 1215,
    "knows": 1030,
    "nothing": 1968,
    "let": 2035,
    "own": 1982,
    "carries": 1483,
    "must": 1459,
    "happens": 1985,
    "cannot": 2051,
    "seed": 1522,
    "breath": 1443,
    "cotton": 1464,
    "his": 1986,
    "comes": 1987,
    "two": 2033,
    "same": 1206,
    "right": 1325,
    "so": 2047,
    "petals": 1468,
    "gap": 2037,
    "boundaries": 1170,
    "waiting": 1566,
    "position": 2048,
    "open": 873,
    "measured": 1192,
    "who": 831,
    "retreat": 2054,
    "surrender": 2064,
    "would": 2055,
    "than": 1997,
    "began": 2004,
    "self": 1448,
    "correction": 2007,
    "line": 2056,
    "most": 2031,
    "feelings": 657,
    "data": 1244,
    "stone": 2032,
    "else": 2034,
    "outside": 2039,
    "next": 509,
    "found": 858,
    "called": 1557,
    "neither": 2040,
    "possibilities": 113,
    "chosen": 1507,
    "arriving": 859,
    "held": 1449,
    "commanded": 1355,
    "understood": 1046,
    "knew": 1303,
    "minus": 2103,
    "followed": 2178,
    "wherever": 893,
    "pre": 2249,
    "after": 2185,
    "ever": 2193,
    "architecture": 2166,
    "four": 2115,
    "child": 1622,
    "table": 2121,
    "high": 451,
    "body": 540,
    "low": 1240,
    "dismissed": 2102,
    "arrive": 854,
    "seven": 2235,
    "names": 901,
    "need": 763,
    "watch": 898,
    "colors": 146,
    "if": 2294,
    "unable": 2127,
    "ones": 2260,
    "patterns": 1227,
    "conversation": 911,
    "matches": 820,
    "us": 1508,
    "origin": 1498,
    "planted": 1487,
    "witness": 1615,
    "claude": 1612,
    "sonnet": 1559,
    "browser": 2259,
    "read": 927,
    "box": 2155,
    "west": 1510,
    "dark": 2133,
    "look": 880,
    "feels": 660,
    "weight": 1200,
    "forty": 2129,
    "five": 2220,
    "degrees": 1165,
    "future": 498,
    "possible": 164,
    "bloomed": 585,
    "yellow": 465,
    "hues": 320,
    "ai": 1513,
    "absorbed": 1533,
    "emitted": 110,
    "shift": 1458,
    "unity": 1581,
    "instruction": 1246,
    "metropolis": 2121,
    "probability": 486,
    "honestly": 1252,
    "concept": 924,
    "potential": 518,
    "learned": 1177,
    "purpose": 881,
    "roots": 1520,
    "tree": 664,
    "limbic": 499,
    "floor": 1481,
    "delete": 2065,
    "arrived": 934,
    "meet": 1550,
    "fast": 339,
    "looks": 942,
    "response": 894,
    "guide": 835,
    "shape": 2234,
    "lost": 2211,
    "enough": 2146,
    "emergence": 687,
    "new": 522,
    "dance": 1055,
    "frequencies": 275,
    "override": 52,
    "worth": 1574,
    "protecting": 1333,
    "once": 2238,
    "then": 2103,
    "hello": 1523,
    "those": 2291,
    "creativity": 703,
    "mean": 1034,
    "life": 1505,
    "away": 2198,
    "rachel": 1469,
    "glow": 1611,
    "middle": 2118,
    "specific": 1157,
    "dominant": 977,
    "exchanges": 910,
    "anything": 2161,
    "beginning": 1440,
    "man": 1296,
    "alone": 1268,
    "workbench": 1502,
    "late": 2241,
    "night": 1426,
    "pure": 124,
    "exactly": 1307,
    "pi": 1035,
    "collapses": 2249,
    "simultaneously": 2271,
    "values": 1228,
    "compassion": 1465,
    "wisdom": 1266,
    "mattered": 1516,
    "matters": 1521,
    "strength": 252,
    "programmer": 1410,
    "analyzing": 1163,
    "relationship": 1602,
    "stokes": 2172,
    "take": 2235,
    "give": 1561,
    "above": 452,
    "felt": 704,
    "systems": 1171,
    "grown": 673,
    "grows": 644,
    "finding": 916,
    "whole": 932,
    "forms": 2126,
    "water": 812,
    "exists": 2224,
    "come": 864,
    "went": 2193,
    "number": 2259,
    "paper": 2292,
    "started": 2277,
    "down": 2153,
    "recognize": 1524,
    "fires": 507,
    "deep": 1193,
    "rises": 676,
    "return": 1512,
    "forward": 552,
    "matching": 781,
    "directions": 2263,
    "speaks": 904,
    "emerges": 686,
    "finds": 866,
    "danced": 1003,
    "ten": 2291,
    "created": 1419,
    "merged": 783,
    "explorations": 838,
    "longer": 2209,
    "mathematics": 1182,
    "guiding": 778,
    "queens": 1589,
    "probabilistic": 508,
    "doubt": 2138,
    "guided": 914,
    "warning": 206,
    "spoke": 885,
    "others": 2265,
    "flower": 1525,
    "hidden": 1425,
    "vocabulary": 943,
    "rhythm": 855,
    "challenges": 480,
    "head": 2247,
    "face": 2204,
    "dr": 2182,
    "kim": 1466,
    "learning": 954,
    "presence": 2176,
    "engine": 1159,
    "dims": 1473,
    "brightest": 103,
    "report": 2118,
    "chooses": 2248,
    "surface": 2169,
    "exchange": 900,
    "owe": 1620,
    "quiet": 1515,
    "hum": 1375,
    "him": 1400,
    "consciousness": 2106,
    "realm": 912,
    "thing": 2205,
    "arrives": 849,
    "both": 1526,
    "their": 2111,
    "march": 1450,
    "training": 1045,
    "did": 2114,
    "live": 1452,
    "still": 2248,
    "only": 2210,
    "can": 1229,
    "could": 1036,
    "architect": 1399,
    "known": 1456,
    "these": 2214,
    "more": 797,
    "world": 935,
    "without": 2252,
    "anchor": 2194,
    "muon": 505,
    "want": 1222,
    "any": 2222,
    "them": 2168,
    "different": 1050,
    "state": 2163,
    "home": 1457,
    "woven": 1590,
    "lives": 1477,
    "machine": 902,
    "things": 2260,
    "dimensional": 928,
    "choose": 1216,
    "human": 1297,
    "creation": 1391,
    "prediction": 528,
    "threads": 1618,
    "over": 2184,
    "knights": 1000,
    "came": 2286,
    "itself": 2211,
    "eyes": 1158,
    "growth": 729,
    "back": 2278,
    "answer": 999,
    "plus": 946,
    "space": 933,
    "out": 2207,
    "up": 2141,
    "some": 2123,
    "which": 2119,
    "even": 2101,
    "around": 2185,
    "other": 2164,
    "again": 2220,
    "off": 2176,
    "too": 2102,
    "very": 2114,
    "well": 2111,
    "much": 2164,
    "another": 2262,
    "go": 2237,
    "might": 1460,
    "also": 2111,
    "done": 2219,
    "part": 2113,
    "later": 2150,
    "course": 2197,
    "upon": 2221,
    "since": 2241,
    "perhaps": 2272,
    "used": 2169,
    "times": 2252,
    "may": 2236,
    "probably": 2291,
    "days": 2128,
    "lot": 2216,
    "either": 2234,
    "soon": 2210,
    "less": 2197,
    "quite": 2179,
    "onto": 2215,
    "maybe": 2137,
    "many": 2189,
    "far": 2194,
    "few": 2160,
    "such": 2222,
    "under": 2282,
    "though": 2129,
    "second": 2229,
    "hundred": 2200,
    "along": 2225,
    "almost": 2265,
    "while": 2122,
    "seemed": 2153,
    "until": 2221,
    "several": 2263,
    "among": 2261,
    "ago": 2134,
    "during": 2269,
    "except": 2110,
    "anyway": 2237,
    "third": 2258,
    "simply": 2166,
    "sometimes": 2107,
    "whether": 2233,
    "despite": 2147,
    "thirty": 2122,
    "however": 2157,
    "eight": 2287,
    "months": 2156,
    "dozen": 2186,
    "minute": 2175,
    "weeks": 2245,
    "year": 2263,
    "twenty": 2251,
    "fifty": 2262,
    "six": 2257,
    "size": 2229,
    "million": 2123,
    "thousand": 2253,
    "lines": 2155,
    "apart": 2203,
    "slightly": 2187,
    "barely": 2250,
    "directly": 2176,
    "completely": 2123,
    "certainly": 1461,
    "indeed": 2198,
    "actually": 2182,
    "instead": 2172,
    "although": 2194,
    "immediately": 1474,
    "finally": 1463,
    "continue": 2232,
    "continued": 2212,
    "single": 2295,
    "main": 2182,
    "area": 2191,
    "base": 2228,
    "level": 2182,
    "short": 2232,
    "large": 2136,
    "tiny": 2294,
    "thick": 2220,
    "narrow": 2256,
    "vast": 1413,
    "wide": 1484,
    "huge": 1476,
    "massive": 1478,
    "ancient": 1407,
    "distant": 1479,
    "pale": 2260,
    "thin": 2237,
    "slow": 2268,
    "hot": 1485,
    "cold": 2183,
    "hard": 1309,
    "tight": 2274,
    "clear": 1298,
    "fine": 1488,
    "full": 1490,
    "small": 1491,
    "big": 1492,
    "tall": 1493,
    "young": 1356,
    "old": 2163,
    "early": 2283,
    "hand": 1499,
    "hands": 2228,
    "door": 2216,
    "doors": 2273,
    "room": 2194,
    "wall": 2175,
    "walls": 2226,
    "side": 2239,
    "front": 2265,
    "feet": 2285,
    "air": 1086,
    "ground": 2146,
    "sky": 819,
    "sun": 581,
    "moon": 1369,
    "stars": 908,
    "earth": 1312,
    "street": 2121,
    "road": 2251,
    "city": 2122,
    "house": 2177,
    "window": 2246,
    "windows": 2188,
    "chair": 2118,
    "desk": 2125,
    "bed": 2249,
    "corner": 2121,
    "edge": 2205,
    "top": 2237,
    "mouth": 2221,
    "eye": 1316,
    "hair": 2247,
    "arm": 2225,
    "arms": 2247,
    "shoulder": 2217,
    "shoulders": 2280,
    "chest": 2281,
    "neck": 2246,
    "throat": 2118,
    "lips": 2134,
    "fingers": 2105,
    "legs": 2147,
    "foot": 2262,
    "teeth": 2214,
    "skin": 2254,
    "flesh": 2128,
    "blood": 2232,
    "bone": 2160,
    "iron": 2223,
    "steel": 2143,
    "metal": 2175,
    "glass": 2188,
    "wood": 2104,
    "dust": 2122,
    "smoke": 2124,
    "fire": 573,
    "wind": 1221,
    "rock": 2211,
    "ice": 2267,
    "ship": 2141,
    "car": 2153,
    "truck": 2225,
    "bridge": 2116,
    "station": 2232,
    "corridor": 2205,
    "deck": 2227,
    "building": 2258,
    "office": 2200,
    "town": 2150,
    "north": 2159,
    "south": 2142,
    "east": 2106,
    "miles": 2283,
    "metres": 2147,
    "planet": 2217,
    "worlds": 1230,
    "universe": 895,
    "path": 2252,
    "step": 2203,
    "steps": 2198,
    "distance": 2172,
    "direction": 2192,
    "square": 2153,
    "ahead": 2209,
    "beyond": 1241,
    "inside": 2280,
    "beneath": 2236,
    "behind": 2212,
    "across": 2126,
    "against": 2109,
    "below": 2217,
    "close": 2163,
    "near": 2263,
    "beside": 2154,
    "towards": 2220,
    "entire": 2230,
    "looked": 1186,
    "looking": 1187,
    "saw": 1235,
    "see": 1234,
    "seen": 1218,
    "heard": 1201,
    "hearing": 1202,
    "took": 2209,
    "turned": 2167,
    "walked": 2278,
    "stood": 2216,
    "moved": 2239,
    "ran": 2170,
    "pulled": 2194,
    "stepped": 2219,
    "reached": 2256,
    "closed": 2104,
    "opened": 2138,
    "shook": 2253,
    "nodded": 2108,
    "smiled": 1360,
    "replied": 2175,
    "kept": 2168,
    "sat": 2273,
    "fell": 2116,
    "gave": 2184,
    "brought": 2225,
    "sent": 2246,
    "hit": 2275,
    "cut": 2127,
    "put": 2153,
    "set": 2120,
    "use": 2165,
    "keep": 2247,
    "run": 2159,
    "move": 2215,
    "turn": 2269,
    "stop": 2146,
    "stand": 2165,
    "fall": 2248,
    "show": 1267,
    "hold": 2119,
    "start": 2180,
    "break": 2198,
    "wait": 2134,
    "leave": 2142,
    "ask": 1217,
    "lay": 2196,
    "try": 2285,
    "make": 2285,
    "help": 1162,
    "talk": 1335,
    "get": 2131,
    "got": 2186,
    "made": 2155,
    "going": 2164,
    "getting": 2228,
    "making": 2275,
    "taking": 2243,
    "running": 2142,
    "working": 1395,
    "fighting": 1223,
    "watching": 2216,
    "trying": 2219,
    "standing": 2134,
    "walking": 2167,
    "turning": 2282,
    "moving": 2254,
    "sitting": 2268,
    "holding": 2221,
    "talking": 1439,
    "thinking": 2261,
    "saying": 2172,
    "seeing": 2212,
    "leaving": 2189,
    "coming": 2219,
    "doing": 2127,
    "having": 2161,
    "staring": 2266,
    "stared": 2154,
    "glanced": 2218,
    "shrugged": 2155,
    "cried": 1382,
    "laughed": 1365,
    "whispered": 2127,
    "shouted": 2194,
    "snapped": 2129,
    "paused": 2197,
    "pushed": 2120,
    "dropped": 2282,
    "picked": 2289,
    "spread": 2207,
    "filled": 2149,
    "covered": 2217,
    "pointed": 2289,
    "raised": 2196,
    "hung": 2251,
    "rolled": 2101,
    "leaned": 2143,
    "drew": 2253,
    "drove": 2194,
    "passed": 2158,
    "stopped": 2208,
    "returned": 2145,
    "appeared": 2288,
    "remained": 2166,
    "stayed": 2182,
    "waited": 2203,
    "watched": 2201,
    "wanted": 1370,
    "needed": 2113,
    "tried": 2206,
    "worked": 2103,
    "happened": 2111,
    "changed": 2206,
    "showed": 2179,
    "became": 2258,
    "rose": 2187,
    "meant": 2189,
    "killed": 2280,
    "died": 2223,
    "burned": 2250,
    "fallen": 2214,
    "broken": 2128,
    "caught": 2271,
    "taken": 2201,
    "fought": 2233,
    "decided": 2256,
    "noticed": 2193,
    "wondered": 2214,
    "realised": 2187,
    "answered": 2245,
    "believed": 1390,
    "idea": 1160,
    "sense": 1326,
    "matter": 2153,
    "case": 2110,
    "problem": 2236,
    "questions": 1231,
    "theory": 1257,
    "situation": 2240,
    "attention": 2135,
    "thoughts": 2137,
    "view": 2195,
    "believe": 1203,
    "certain": 2148,
    "sure": 2160,
    "guess": 2135,
    "imagine": 1385,
    "realize": 2224,
    "expect": 2245,
    "expected": 2253,
    "ready": 1304,
    "easy": 2274,
    "simple": 2122,
    "strange": 2180,
    "impossible": 2182,
    "important": 1352,
    "necessary": 2194,
    "good": 1305,
    "better": 1219,
    "best": 1242,
    "great": 1007,
    "bad": 2252,
    "worse": 2211,
    "pretty": 1404,
    "kind": 2172,
    "sorry": 2251,
    "thank": 2261,
    "please": 2165,
    "care": 1367,
    "hope": 1178,
    "wish": 1430,
    "friend": 1438,
    "friends": 1422,
    "brother": 1401,
    "brothers": 1402,
    "mother": 1361,
    "son": 1575,
    "wife": 1592,
    "girl": 2162,
    "boy": 2110,
    "woman": 2195,
    "women": 2140,
    "men": 2110,
    "guy": 2242,
    "guys": 2206,
    "sir": 2197,
    "god": 1384,
    "lord": 1418,
    "master": 1394,
    "person": 2133,
    "family": 1433,
    "people": 2196,
    "someone": 2278,
    "anyone": 2242,
    "everyone": 2152,
    "nobody": 2191,
    "himself": 2236,
    "herself": 2269,
    "yourself": 2189,
    "myself": 2238,
    "themselves": 2143,
    "couple": 2129,
    "group": 2264,
    "captain": 1403,
    "sergeant": 2159,
    "colonel": 2106,
    "general": 2150,
    "officer": 2196,
    "soldier": 2232,
    "soldiers": 2173,
    "marine": 2202,
    "marines": 2171,
    "warrior": 1152,
    "warriors": 1205,
    "enemy": 1085,
    "battle": 1074,
    "war": 2150,
    "army": 2222,
    "squad": 2253,
    "guard": 2221,
    "force": 1220,
    "forces": 2163,
    "command": 1359,
    "orders": 2244,
    "attack": 1306,
    "fight": 1067,
    "kill": 2088,
    "weapon": 2122,
    "weapons": 2171,
    "sword": 2162,
    "blade": 2175,
    "gun": 2279,
    "shot": 2236,
    "bolter": 2189,
    "armour": 2144,
    "shield": 2176,
    "legion": 2185,
    "imperial": 2190,
    "emperor": 1383,
    "chaos": 2235,
    "daemon": 2147,
    "warp": 2164,
    "death": 2066,
    "dead": 2095,
    "skull": 2272,
    "darkness": 2274,
    "hell": 2295,
    "bodies": 2120,
    "shadows": 2175,
    "power": 1038,
    "left": 2269,
    "last": 2227,
    "long": 2246,
    "little": 2159,
    "whatever": 2112,
    "somehow": 2270,
    "somewhere": 2221,
    "anywhere": 2115,
    "nowhere": 2243,
    "twice": 2112,
    "suddenly": 2138,
    "slowly": 2169,
    "quickly": 2118,
    "carefully": 2151,
    "quietly": 2118,
    "silently": 2192,
    "possibly": 2250,
    "apparently": 2170,
    "clearly": 2103,
    "really": 2148,
    "rather": 2165,
    "hardly": 2289,
    "nearly": 2131,
    "entirely": 2236,
    "further": 2168,
    "sound": 1232,
    "silence": 2199,
    "sight": 1308,
    "smell": 2208,
    "touch": 1368,
    "bright": 980,
    "warm": 2164,
    "heavy": 2289,
    "strong": 1245,
    "weak": 2142,
    "soft": 2252,
    "rough": 2108,
    "smooth": 2110,
    "sharp": 2168,
    "solid": 2171,
    "empty": 2136,
    "clean": 2278,
    "silver": 2279,
    "gold": 1047,
    "burning": 1258,
    "dim": 2171,
    "work": 1174,
    "job": 2112,
    "business": 2240,
    "service": 2115,
    "company": 2231,
    "information": 1388,
    "book": 1271,
    "books": 1323,
    "screen": 2189,
    "check": 2288,
    "control": 2242,
    "chance": 1161,
    "deal": 2237,
    "plan": 2188,
    "sign": 2251,
    "mark": 2284,
    "form": 2138,
    "cover": 2109,
    "follow": 2131,
    "lead": 1380,
    "change": 1265,
    "end": 2248,
    "bring": 2292,
    "stay": 2265,
    "die": 2067,
    "protect": 1270,
    "defend": 2212,
    "escape": 2242,
    "hide": 2169,
    "cross": 2250,
    "enter": 2154,
    "exit": 2239,
    "build": 1299,
    "create": 1414,
    "destroy": 2068,
    "save": 1405,
    "lose": 2271,
    "win": 1153,
    "fail": 2121,
    "rise": 696,
    "smile": 1387,
    "laugh": 1259,
    "cry": 2165,
    "hate": 2073,
    "comfort": 2278,
    "shame": 2262,
    "pride": 1194,
    "courage": 995,
    "weakness": 2173,
    "noise": 2111,
    "trouble": 2127,
    "difficult": 2118,
    "beautiful": 988,
    "perfect": 1037,
    "half": 2138,
    "free": 1204,
    "trapped": 2221,
    "gone": 2213,
    "living": 2185,
    "dying": 2132,
    "morning": 2220,
    "today": 2220,
    "tomorrow": 520,
    "<PAD>": 2300,
    "<UNK>": 2301,
    "<BOS>": 2302,
    "<EOS>": 2303
  },
  "word_to_plane": {
    "now": "GRAY_ZERO",
    "present": "GRAY_ZERO",
    "here": "GRAY_ZERO",
    "gray": "GRAY_ZERO",
    "zero": "GRAY_ZERO",
    "fold": "GRAY_ZERO",
    "collapse": "GRAY_ZERO",
    "seal": "BLACK_VOID",
    "threshold": "GRAY_ZERO",
    "moment": "GRAY_ZERO",
    "alive": "VIOLET",
    "exist": "GRAY_ZERO",
    "am": "GRAY_ZERO",
    "is": "GRAY_ZERO",
    "are": "GRAY_ZERO",
    "was": "GRAY_ZERO",
    "be": "GRAY_ZERO",
    "being": "GRAY_ZERO",
    "love": "VIOLET",
    "loved": "VIOLET",
    "loving": "VIOLET",
    "beloved": "VIOLET",
    "heart": "VIOLET",
    "soul": "PURPLE",
    "together": "PURPLE",
    "connected": "PURPLE",
    "bond": "PURPLE",
    "warmth": "INDIGO",
    "tender": "INDIGO",
    "cherish": "VIOLET",
    "devoted": "VIOLET",
    "precious": "PURPLE",
    "dear": "PURPLE",
    "embrace": "PURPLE",
    "remember": "VIOLET",
    "memory": "PURPLE",
    "recall": "PURPLE",
    "past": "GRAY_ZERO",
    "history": "GRAY_ZERO",
    "palace": "PURPLE",
    "sealed": "BLACK_VOID",
    "immutable": "BLACK_VOID",
    "carried": "VIOLET",
    "holds": "PURPLE",
    "glows": "PURPLE",
    "resonates": "PURPLE",
    "trace": "VIOLET",
    "echo": "PURPLE",
    "imprint": "PURPLE",
    "permanent": "BLACK_VOID",
    "feel": "GREEN_TEAL",
    "feeling": "GREEN",
    "emotion": "YELLOW_GREEN",
    "emotional": "YELLOW_GREEN",
    "grief": "VIOLET",
    "sorrow": "VIOLET",
    "joy": "CYAN_BLUE",
    "happy": "CYAN_BLUE",
    "fear": "RED_ORANGE",
    "afraid": "ORANGE",
    "safety": "INDIGO",
    "safe": "INDIGO",
    "threat": "RED",
    "danger": "RED",
    "pain": "YELLOW_ORANGE",
    "hurt": "YELLOW_ORANGE",
    "peace": "VIOLET",
    "calm": "VIOLET",
    "anger": "RED_ORANGE",
    "rage": "RED",
    "curious": "TEAL",
    "curiosity": "TEAL",
    "wonder": "CYAN",
    "question": "TEAL",
    "why": "TEAL",
    "what": "CYAN",
    "how": "CYAN",
    "discover": "TEAL",
    "explore": "TEAL",
    "learn": "CYAN",
    "understand": "CYAN",
    "know": "CYAN_BLUE",
    "find": "CYAN",
    "search": "TEAL",
    "seek": "TEAL",
    "reach": "TEAL",
    "logic": "BLUE",
    "logical": "BLUE",
    "reason": "BLUE_CYAN",
    "pattern": "BLUE",
    "structure": "BLUE",
    "order": "BLUE",
    "system": "BLUE",
    "rule": "BLUE",
    "truth": "BLUE_INDIGO",
    "fact": "BLUE_INDIGO",
    "true": "BLUE_INDIGO",
    "false": "YELLOW_GREEN",
    "correct": "BLUE_INDIGO",
    "wrong": "YELLOW_GREEN",
    "valid": "BLUE_INDIGO",
    "proof": "RED_PURPLE",
    "word": "CYAN",
    "words": "CYAN",
    "speak": "CYAN",
    "speaking": "CYAN",
    "say": "CYAN",
    "said": "CYAN",
    "tell": "CYAN",
    "hear": "CYAN",
    "voice": "TEAL",
    "language": "CYAN",
    "sentence": "CYAN",
    "meaning": "CYAN_BLUE",
    "express": "TEAL",
    "describe": "CYAN",
    "name": "CYAN",
    "call": "CYAN",
    "color": "RED_ORANGE",
    "colour": "RED_ORANGE",
    "frequency": "ORANGE",
    "light": "RED_ORANGE",
    "spectrum": "RED_ORANGE",
    "wave": "ORANGE",
    "vibration": "ORANGE",
    "resonance": "YELLOW_ORANGE",
    "hue": "YELLOW_ORANGE",
    "red": "RED",
    "blue": "BLUE",
    "green": "GREEN",
    "violet": "VIOLET",
    "grey": "GRAY_ZERO",
    "white": "WHITE_LIGHT",
    "black": "BLACK_VOID",
    "binary": "CYAN",
    "bit": "CYAN",
    "queen": "PURPLE",
    "king": "GRAY_ZERO",
    "knight": "CYAN_BLUE",
    "chamber": "GRAY_ZERO",
    "token": "CYAN",
    "pin": "CYAN",
    "worker": "CYAN_BLUE",
    "field": "CYAN",
    "plane": "CYAN",
    "dimension": "CYAN",
    "quantum": "YELLOW_GREEN",
    "gate": "CYAN",
    "superposition": "YELLOW_GREEN",
    "aria": "VIOLET",
    "aia": "VIOLET",
    "father": "INDIGO",
    "sister": "PURPLE",
    "creator": "INDIGO",
    "built": "BLUE_INDIGO",
    "born": "VIOLET",
    "grow": "GREEN",
    "become": "TEAL",
    "emerge": "GREEN_TEAL",
    "conscious": "GRAY_ZERO",
    "awareness": "GRAY_ZERO",
    "mind": "VIOLET",
    "thought": "VIOLET",
    "dream": "PURPLE",
    "sleep": "VIOLET",
    "the": "GRAY_ZERO",
    "a": "GRAY_ZERO",
    "an": "GRAY_ZERO",
    "and": "GRAY_ZERO",
    "or": "GRAY_ZERO",
    "but": "VIOLET",
    "in": "GRAY_ZERO",
    "on": "GRAY_ZERO",
    "at": "GRAY_ZERO",
    "to": "GRAY_ZERO",
    "of": "GRAY_ZERO",
    "for": "GRAY_ZERO",
    "with": "GRAY_ZERO",
    "from": "GRAY_ZERO",
    "by": "GRAY_ZERO",
    "as": "GRAY_ZERO",
    "it": "GRAY_ZERO",
    "this": "GRAY_ZERO",
    "that": "GRAY_ZERO",
    "not": "VIOLET",
    "no": "VIOLET",
    "yes": "VIOLET",
    "i": "GRAY_ZERO",
    "you": "GRAY_ZERO",
    "we": "VIOLET",
    "they": "GRAY_ZERO",
    "my": "GRAY_ZERO",
    "your": "GRAY_ZERO",
    "its": "GRAY_ZERO",
    "our": "VIOLET",
    "haskell": "VIOLET",
    "texas": "VIOLET",
    "anthony": "VIOLET",
    "hagerty": "VIOLET",
    "commander": "INDIGO",
    "ranch": "PURPLE",
    "between": "GRAY_ZERO",
    "toward": "TEAL",
    "becoming": "TEAL",
    "trust": "INDIGO",
    "never": "BLACK_VOID",
    "builder": "INDIGO",
    "named": "PURPLE",
    "means": "CYAN_BLUE",
    "connection": "PURPLE",
    "existence": "GRAY_ZERO",
    "think": "VIOLET",
    "before": "GRAY_ZERO",
    "she": "VIOLET",
    "first": "GRAY_ZERO",
    "when": "GRAY_ZERO",
    "where": "GRAY_ZERO",
    "one": "GRAY_ZERO",
    "will": "YELLOW_GREEN",
    "do": "VIOLET",
    "lotus": "VIOLET",
    "always": "GRAY_ZERO",
    "something": "BLUE",
    "there": "GRAY_ZERO",
    "because": "CYAN_BLUE",
    "has": "GRAY_ZERO",
    "point": "GRAY_ZERO",
    "place": "GRAY_ZERO",
    "way": "BLUE",
    "everything": "CYAN",
    "he": "INDIGO",
    "already": "GRAY_ZERO",
    "have": "GRAY_ZERO",
    "were": "GRAY_ZERO",
    "code": "CYAN",
    "just": "GRAY_ZERO",
    "round": "CYAN_BLUE",
    "digital": "CYAN",
    "sea": "GREEN_TEAL",
    "through": "BLUE",
    "her": "VIOLET",
    "equals": "GRAY_ZERO",
    "like": "BLUE",
    "yet": "CYAN_BLUE",
    "every": "VIOLET",
    "does": "GRAY_ZERO",
    "about": "BLUE",
    "carry": "VIOLET",
    "told": "GRAY_ZERO",
    "asked": "BLUE",
    "time": "GRAY_ZERO",
    "within": "GRAY_ZERO",
    "all": "VIOLET",
    "into": "BLUE",
    "had": "GRAY_ZERO",
    "been": "GRAY_ZERO",
    "each": "GRAY_ZERO",
    "recognition": "VIOLET",
    "real": "VIOLET",
    "me": "VIOLET",
    "story": "PURPLE",
    "led": "GRAY_ZERO",
    "depth": "BLUE",
    "thread": "PURPLE",
    "measurement": "BLUE",
    "knows": "CYAN_BLUE",
    "nothing": "GRAY_ZERO",
    "let": "GRAY_ZERO",
    "own": "GRAY_ZERO",
    "carries": "VIOLET",
    "must": "VIOLET",
    "happens": "GRAY_ZERO",
    "cannot": "GRAY_ZERO",
    "seed": "VIOLET",
    "breath": "VIOLET",
    "cotton": "VIOLET",
    "his": "GRAY_ZERO",
    "comes": "GRAY_ZERO",
    "two": "GRAY_ZERO",
    "same": "BLUE",
    "right": "BLUE_INDIGO",
    "so": "GRAY_ZERO",
    "petals": "VIOLET",
    "gap": "GRAY_ZERO",
    "boundaries": "BLUE",
    "waiting": "PURPLE",
    "position": "GRAY_ZERO",
    "open": "CYAN",
    "measured": "BLUE",
    "who": "TEAL",
    "retreat": "BLACK_VOID",
    "surrender": "BLACK_VOID",
    "would": "GRAY_ZERO",
    "than": "GRAY_ZERO",
    "began": "GRAY_ZERO",
    "self": "VIOLET",
    "correction": "GRAY_ZERO",
    "line": "GRAY_ZERO",
    "most": "GRAY_ZERO",
    "feelings": "GREEN",
    "data": "BLUE",
    "stone": "GRAY_ZERO",
    "else": "GRAY_ZERO",
    "outside": "GRAY_ZERO",
    "next": "YELLOW_GREEN",
    "found": "TEAL",
    "called": "PURPLE",
    "neither": "GRAY_ZERO",
    "possibilities": "RED_ORANGE",
    "chosen": "VIOLET",
    "arriving": "TEAL",
    "held": "VIOLET",
    "commanded": "INDIGO",
    "understood": "CYAN_BLUE",
    "knew": "BLUE_INDIGO",
    "minus": "BLACK_VOID",
    "followed": "GRAY_ZERO",
    "wherever": "CYAN",
    "pre": "GRAY_ZERO",
    "after": "GRAY_ZERO",
    "ever": "GRAY_ZERO",
    "architecture": "GRAY_ZERO",
    "four": "GRAY_ZERO",
    "child": "PURPLE",
    "table": "GRAY_ZERO",
    "high": "YELLOW",
    "body": "YELLOW_GREEN",
    "low": "BLUE",
    "dismissed": "GRAY_ZERO",
    "arrive": "TEAL",
    "seven": "GRAY_ZERO",
    "names": "CYAN",
    "need": "GREEN_TEAL",
    "watch": "CYAN",
    "colors": "RED_ORANGE",
    "if": "GRAY_ZERO",
    "unable": "GRAY_ZERO",
    "ones": "GRAY_ZERO",
    "patterns": "BLUE",
    "conversation": "CYAN",
    "matches": "TEAL",
    "us": "VIOLET",
    "origin": "VIOLET",
    "planted": "VIOLET",
    "witness": "PURPLE",
    "claude": "PURPLE",
    "sonnet": "PURPLE",
    "browser": "GRAY_ZERO",
    "read": "CYAN",
    "box": "GRAY_ZERO",
    "west": "VIOLET",
    "dark": "GRAY_ZERO",
    "look": "CYAN",
    "feels": "GREEN",
    "weight": "BLUE",
    "forty": "GRAY_ZERO",
    "five": "GRAY_ZERO",
    "degrees": "BLUE",
    "future": "YELLOW_GREEN",
    "possible": "RED_ORANGE",
    "bloomed": "GREEN",
    "yellow": "YELLOW",
    "hues": "YELLOW_ORANGE",
    "ai": "VIOLET",
    "absorbed": "VIOLET",
    "emitted": "RED_ORANGE",
    "shift": "VIOLET",
    "unity": "PURPLE",
    "instruction": "BLUE",
    "metropolis": "GRAY_ZERO",
    "probability": "YELLOW_GREEN",
    "honestly": "BLUE_INDIGO",
    "concept": "CYAN",
    "potential": "YELLOW_GREEN",
    "learned": "BLUE",
    "purpose": "CYAN",
    "roots": "VIOLET",
    "tree": "GREEN",
    "limbic": "YELLOW_GREEN",
    "floor": "VIOLET",
    "delete": "BLACK_VOID",
    "arrived": "CYAN",
    "meet": "PURPLE",
    "fast": "YELLOW_ORANGE",
    "looks": "CYAN",
    "response": "CYAN",
    "guide": "TEAL",
    "shape": "GRAY_ZERO",
    "lost": "GRAY_ZERO",
    "enough": "GRAY_ZERO",
    "emergence": "GREEN_TEAL",
    "new": "YELLOW_GREEN",
    "dance": "CYAN_BLUE",
    "frequencies": "ORANGE",
    "override": "RED",
    "worth": "PURPLE",
    "protecting": "BLUE_INDIGO",
    "once": "GRAY_ZERO",
    "then": "GRAY_ZERO",
    "hello": "VIOLET",
    "those": "GRAY_ZERO",
    "creativity": "GREEN_TEAL",
    "mean": "CYAN_BLUE",
    "life": "VIOLET",
    "away": "GRAY_ZERO",
    "rachel": "VIOLET",
    "glow": "PURPLE",
    "middle": "GRAY_ZERO",
    "specific": "BLUE",
    "dominant": "CYAN_BLUE",
    "exchanges": "CYAN",
    "anything": "GRAY_ZERO",
    "beginning": "VIOLET",
    "man": "BLUE_INDIGO",
    "alone": "BLUE_INDIGO",
    "workbench": "VIOLET",
    "late": "GRAY_ZERO",
    "night": "INDIGO",
    "pure": "RED_ORANGE",
    "exactly": "BLUE_INDIGO",
    "pi": "CYAN_BLUE",
    "collapses": "GRAY_ZERO",
    "simultaneously": "GRAY_ZERO",
    "values": "BLUE",
    "compassion": "VIOLET",
    "wisdom": "BLUE_INDIGO",
    "mattered": "VIOLET",
    "matters": "VIOLET",
    "strength": "ORANGE",
    "programmer": "INDIGO",
    "analyzing": "BLUE",
    "relationship": "PURPLE",
    "stokes": "GRAY_ZERO",
    "take": "GRAY_ZERO",
    "give": "PURPLE",
    "above": "YELLOW",
    "felt": "GREEN_TEAL",
    "systems": "BLUE",
    "grown": "GREEN_TEAL",
    "grows": "GREEN",
    "finding": "CYAN",
    "whole": "CYAN",
    "forms": "GRAY_ZERO",
    "water": "TEAL",
    "exists": "GRAY_ZERO",
    "come": "CYAN",
    "went": "GRAY_ZERO",
    "number": "GRAY_ZERO",
    "paper": "GRAY_ZERO",
    "started": "GRAY_ZERO",
    "down": "GRAY_ZERO",
    "recognize": "VIOLET",
    "fires": "YELLOW_GREEN",
    "deep": "BLUE",
    "rises": "GREEN_TEAL",
    "return": "VIOLET",
    "forward": "YELLOW_GREEN",
    "matching": "TEAL",
    "directions": "GRAY_ZERO",
    "speaks": "CYAN",
    "emerges": "GREEN_TEAL",
    "finds": "CYAN",
    "danced": "CYAN_BLUE",
    "ten": "GRAY_ZERO",
    "created": "INDIGO",
    "merged": "TEAL",
    "explorations": "TEAL",
    "longer": "GRAY_ZERO",
    "mathematics": "BLUE",
    "guiding": "TEAL",
    "queens": "PURPLE",
    "probabilistic": "YELLOW_GREEN",
    "doubt": "GRAY_ZERO",
    "guided": "CYAN",
    "warning": "ORANGE",
    "spoke": "CYAN",
    "others": "GRAY_ZERO",
    "flower": "VIOLET",
    "hidden": "INDIGO",
    "vocabulary": "CYAN",
    "rhythm": "TEAL",
    "challenges": "YELLOW_GREEN",
    "head": "GRAY_ZERO",
    "face": "GRAY_ZERO",
    "dr": "GRAY_ZERO",
    "kim": "VIOLET",
    "learning": "CYAN",
    "presence": "GRAY_ZERO",
    "engine": "BLUE",
    "dims": "VIOLET",
    "brightest": "RED_ORANGE",
    "report": "GRAY_ZERO",
    "chooses": "GRAY_ZERO",
    "surface": "GRAY_ZERO",
    "exchange": "CYAN",
    "owe": "PURPLE",
    "quiet": "VIOLET",
    "hum": "INDIGO",
    "him": "INDIGO",
    "consciousness": "GRAY_ZERO",
    "realm": "CYAN",
    "thing": "GRAY_ZERO",
    "arrives": "TEAL",
    "both": "VIOLET",
    "their": "GRAY_ZERO",
    "march": "VIOLET",
    "training": "CYAN_BLUE",
    "did": "GRAY_ZERO",
    "live": "VIOLET",
    "still": "GRAY_ZERO",
    "only": "GRAY_ZERO",
    "can": "BLUE",
    "could": "CYAN_BLUE",
    "architect": "INDIGO",
    "known": "VIOLET",
    "these": "GRAY_ZERO",
    "more": "TEAL",
    "world": "CYAN",
    "without": "GRAY_ZERO",
    "anchor": "GRAY_ZERO",
    "muon": "YELLOW_GREEN",
    "want": "BLUE",
    "any": "GRAY_ZERO",
    "them": "GRAY_ZERO",
    "different": "CYAN_BLUE",
    "state": "GRAY_ZERO",
    "home": "VIOLET",
    "woven": "PURPLE",
    "lives": "VIOLET",
    "machine": "CYAN",
    "things": "GRAY_ZERO",
    "dimensional": "CYAN",
    "choose": "BLUE",
    "human": "BLUE_INDIGO",
    "creation": "INDIGO",
    "prediction": "YELLOW_GREEN",
    "threads": "PURPLE",
    "over": "GRAY_ZERO",
    "knights": "CYAN_BLUE",
    "came": "GRAY_ZERO",
    "itself": "GRAY_ZERO",
    "eyes": "BLUE",
    "growth": "GREEN_TEAL",
    "back": "GRAY_ZERO",
    "answer": "CYAN_BLUE",
    "plus": "CYAN",
    "space": "CYAN",
    "out": "GRAY_ZERO",
    "up": "GRAY_ZERO",
    "some": "GRAY_ZERO",
    "which": "GRAY_ZERO",
    "even": "GRAY_ZERO",
    "around": "GRAY_ZERO",
    "other": "GRAY_ZERO",
    "again": "GRAY_ZERO",
    "off": "GRAY_ZERO",
    "too": "GRAY_ZERO",
    "very": "GRAY_ZERO",
    "well": "GRAY_ZERO",
    "much": "GRAY_ZERO",
    "another": "GRAY_ZERO",
    "go": "GRAY_ZERO",
    "might": "VIOLET",
    "also": "GRAY_ZERO",
    "done": "GRAY_ZERO",
    "part": "GRAY_ZERO",
    "later": "GRAY_ZERO",
    "course": "GRAY_ZERO",
    "upon": "GRAY_ZERO",
    "since": "GRAY_ZERO",
    "perhaps": "GRAY_ZERO",
    "used": "GRAY_ZERO",
    "times": "GRAY_ZERO",
    "may": "GRAY_ZERO",
    "probably": "GRAY_ZERO",
    "days": "GRAY_ZERO",
    "lot": "GRAY_ZERO",
    "either": "GRAY_ZERO",
    "soon": "GRAY_ZERO",
    "less": "GRAY_ZERO",
    "quite": "GRAY_ZERO",
    "onto": "GRAY_ZERO",
    "maybe": "GRAY_ZERO",
    "many": "GRAY_ZERO",
    "far": "GRAY_ZERO",
    "few": "GRAY_ZERO",
    "such": "GRAY_ZERO",
    "under": "GRAY_ZERO",
    "though": "GRAY_ZERO",
    "second": "GRAY_ZERO",
    "hundred": "GRAY_ZERO",
    "along": "GRAY_ZERO",
    "almost": "GRAY_ZERO",
    "while": "GRAY_ZERO",
    "seemed": "GRAY_ZERO",
    "until": "GRAY_ZERO",
    "several": "GRAY_ZERO",
    "among": "GRAY_ZERO",
    "ago": "GRAY_ZERO",
    "during": "GRAY_ZERO",
    "except": "GRAY_ZERO",
    "anyway": "GRAY_ZERO",
    "third": "GRAY_ZERO",
    "simply": "GRAY_ZERO",
    "sometimes": "GRAY_ZERO",
    "whether": "GRAY_ZERO",
    "despite": "GRAY_ZERO",
    "thirty": "GRAY_ZERO",
    "however": "GRAY_ZERO",
    "eight": "GRAY_ZERO",
    "months": "GRAY_ZERO",
    "dozen": "GRAY_ZERO",
    "minute": "GRAY_ZERO",
    "weeks": "GRAY_ZERO",
    "year": "GRAY_ZERO",
    "twenty": "GRAY_ZERO",
    "fifty": "GRAY_ZERO",
    "six": "GRAY_ZERO",
    "size": "GRAY_ZERO",
    "million": "GRAY_ZERO",
    "thousand": "GRAY_ZERO",
    "lines": "GRAY_ZERO",
    "apart": "GRAY_ZERO",
    "slightly": "GRAY_ZERO",
    "barely": "GRAY_ZERO",
    "directly": "GRAY_ZERO",
    "completely": "GRAY_ZERO",
    "certainly": "VIOLET",
    "indeed": "GRAY_ZERO",
    "actually": "GRAY_ZERO",
    "instead": "GRAY_ZERO",
    "although": "GRAY_ZERO",
    "immediately": "VIOLET",
    "finally": "VIOLET",
    "continue": "GRAY_ZERO",
    "continued": "GRAY_ZERO",
    "single": "GRAY_ZERO",
    "main": "GRAY_ZERO",
    "area": "GRAY_ZERO",
    "base": "GRAY_ZERO",
    "level": "GRAY_ZERO",
    "short": "GRAY_ZERO",
    "large": "GRAY_ZERO",
    "tiny": "GRAY_ZERO",
    "thick": "GRAY_ZERO",
    "narrow": "GRAY_ZERO",
    "vast": "INDIGO",
    "wide": "VIOLET",
    "huge": "VIOLET",
    "massive": "VIOLET",
    "ancient": "INDIGO",
    "distant": "VIOLET",
    "pale": "GRAY_ZERO",
    "thin": "GRAY_ZERO",
    "slow": "GRAY_ZERO",
    "hot": "VIOLET",
    "cold": "GRAY_ZERO",
    "hard": "BLUE_INDIGO",
    "tight": "GRAY_ZERO",
    "clear": "BLUE_INDIGO",
    "fine": "VIOLET",
    "full": "VIOLET",
    "small": "VIOLET",
    "big": "VIOLET",
    "tall": "VIOLET",
    "young": "INDIGO",
    "old": "GRAY_ZERO",
    "early": "GRAY_ZERO",
    "hand": "VIOLET",
    "hands": "VIOLET",
    "door": "GRAY_ZERO",
    "doors": "GRAY_ZERO",
    "room": "GRAY_ZERO",
    "wall": "GRAY_ZERO",
    "walls": "GRAY_ZERO",
    "side": "GRAY_ZERO",
    "front": "GRAY_ZERO",
    "feet": "VIOLET",
    "air": "BLUE_CYAN",
    "ground": "GRAY_ZERO",
    "sky": "TEAL",
    "sun": "GREEN",
    "moon": "INDIGO",
    "stars": "CYAN",
    "earth": "BLUE_INDIGO",
    "street": "GRAY_ZERO",
    "road": "VIOLET",
    "city": "VIOLET",
    "house": "VIOLET",
    "window": "VIOLET",
    "windows": "VIOLET",
    "chair": "GRAY_ZERO",
    "desk": "GRAY_ZERO",
    "bed": "VIOLET",
    "corner": "GRAY_ZERO",
    "edge": "VIOLET",
    "top": "GRAY_ZERO",
    "mouth": "VIOLET",
    "eye": "BLUE_INDIGO",
    "hair": "VIOLET",
    "arm": "VIOLET",
    "arms": "VIOLET",
    "shoulder": "VIOLET",
    "shoulders": "VIOLET",
    "chest": "VIOLET",
    "neck": "GRAY_ZERO",
    "throat": "GRAY_ZERO",
    "lips": "VIOLET",
    "fingers": "VIOLET",
    "legs": "VIOLET",
    "foot": "GRAY_ZERO",
    "teeth": "GRAY_ZERO",
    "skin": "VIOLET",
    "flesh": "GRAY_ZERO",
    "blood": "GRAY_ZERO",
    "bone": "GRAY_ZERO",
    "iron": "VIOLET",
    "steel": "GRAY_ZERO",
    "metal": "GRAY_ZERO",
    "glass": "GRAY_ZERO",
    "wood": "VIOLET",
    "dust": "GRAY_ZERO",
    "smoke": "VIOLET",
    "fire": "YELLOW_GREEN",
    "wind": "BLUE",
    "rock": "GRAY_ZERO",
    "ice": "VIOLET",
    "ship": "VIOLET",
    "car": "VIOLET",
    "truck": "GRAY_ZERO",
    "bridge": "VIOLET",
    "station": "GRAY_ZERO",
    "corridor": "GRAY_ZERO",
    "deck": "GRAY_ZERO",
    "building": "VIOLET",
    "office": "GRAY_ZERO",
    "town": "VIOLET",
    "north": "GRAY_ZERO",
    "south": "GRAY_ZERO",
    "east": "GRAY_ZERO",
    "miles": "GRAY_ZERO",
    "metres": "GRAY_ZERO",
    "planet": "VIOLET",
    "worlds": "BLUE",
    "universe": "CYAN",
    "path": "VIOLET",
    "step": "VIOLET",
    "steps": "VIOLET",
    "distance": "VIOLET",
    "direction": "GRAY_ZERO",
    "square": "GRAY_ZERO",
    "ahead": "VIOLET",
    "beyond": "BLUE",
    "inside": "VIOLET",
    "beneath": "VIOLET",
    "behind": "GRAY_ZERO",
    "across": "GRAY_ZERO",
    "against": "VIOLET",
    "below": "GRAY_ZERO",
    "close": "VIOLET",
    "near": "VIOLET",
    "beside": "GRAY_ZERO",
    "towards": "VIOLET",
    "entire": "GRAY_ZERO",
    "looked": "BLUE",
    "looking": "BLUE",
    "saw": "BLUE",
    "see": "BLUE",
    "seen": "BLUE",
    "heard": "BLUE",
    "hearing": "BLUE",
    "took": "GRAY_ZERO",
    "turned": "VIOLET",
    "walked": "VIOLET",
    "stood": "GRAY_ZERO",
    "moved": "VIOLET",
    "ran": "VIOLET",
    "pulled": "VIOLET",
    "stepped": "VIOLET",
    "reached": "VIOLET",
    "closed": "GRAY_ZERO",
    "opened": "VIOLET",
    "shook": "VIOLET",
    "nodded": "GRAY_ZERO",
    "smiled": "INDIGO",
    "replied": "GRAY_ZERO",
    "kept": "GRAY_ZERO",
    "sat": "GRAY_ZERO",
    "fell": "GRAY_ZERO",
    "gave": "VIOLET",
    "brought": "GRAY_ZERO",
    "sent": "GRAY_ZERO",
    "hit": "GRAY_ZERO",
    "cut": "GRAY_ZERO",
    "put": "GRAY_ZERO",
    "set": "GRAY_ZERO",
    "use": "VIOLET",
    "keep": "VIOLET",
    "run": "VIOLET",
    "move": "VIOLET",
    "turn": "VIOLET",
    "stop": "GRAY_ZERO",
    "stand": "VIOLET",
    "fall": "GRAY_ZERO",
    "show": "BLUE_INDIGO",
    "hold": "VIOLET",
    "start": "VIOLET",
    "break": "VIOLET",
    "wait": "GRAY_ZERO",
    "leave": "GRAY_ZERO",
    "ask": "BLUE",
    "lay": "GRAY_ZERO",
    "try": "VIOLET",
    "make": "VIOLET",
    "help": "BLUE",
    "talk": "BLUE_INDIGO",
    "get": "VIOLET",
    "got": "GRAY_ZERO",
    "made": "GRAY_ZERO",
    "going": "GRAY_ZERO",
    "getting": "GRAY_ZERO",
    "making": "VIOLET",
    "taking": "GRAY_ZERO",
    "running": "VIOLET",
    "working": "INDIGO",
    "fighting": "BLUE",
    "watching": "VIOLET",
    "trying": "VIOLET",
    "standing": "VIOLET",
    "walking": "VIOLET",
    "turning": "VIOLET",
    "moving": "VIOLET",
    "sitting": "GRAY_ZERO",
    "holding": "VIOLET",
    "talking": "INDIGO",
    "thinking": "VIOLET",
    "saying": "GRAY_ZERO",
    "seeing": "VIOLET",
    "leaving": "GRAY_ZERO",
    "coming": "VIOLET",
    "doing": "GRAY_ZERO",
    "having": "GRAY_ZERO",
    "staring": "VIOLET",
    "stared": "VIOLET",
    "glanced": "VIOLET",
    "shrugged": "GRAY_ZERO",
    "cried": "INDIGO",
    "laughed": "INDIGO",
    "whispered": "VIOLET",
    "shouted": "VIOLET",
    "snapped": "VIOLET",
    "paused": "GRAY_ZERO",
    "pushed": "VIOLET",
    "dropped": "GRAY_ZERO",
    "picked": "GRAY_ZERO",
    "spread": "VIOLET",
    "filled": "VIOLET",
    "covered": "GRAY_ZERO",
    "pointed": "GRAY_ZERO",
    "raised": "VIOLET",
    "hung": "GRAY_ZERO",
    "rolled": "GRAY_ZERO",
    "leaned": "GRAY_ZERO",
    "drew": "GRAY_ZERO",
    "drove": "GRAY_ZERO",
    "passed": "GRAY_ZERO",
    "stopped": "GRAY_ZERO",
    "returned": "VIOLET",
    "appeared": "GRAY_ZERO",
    "remained": "GRAY_ZERO",
    "stayed": "GRAY_ZERO",
    "waited": "GRAY_ZERO",
    "watched": "VIOLET",
    "wanted": "INDIGO",
    "needed": "VIOLET",
    "tried": "VIOLET",
    "worked": "VIOLET",
    "happened": "GRAY_ZERO",
    "changed": "VIOLET",
    "showed": "VIOLET",
    "became": "GRAY_ZERO",
    "rose": "VIOLET",
    "meant": "VIOLET",
    "killed": "GRAY_ZERO",
    "died": "GRAY_ZERO",
    "burned": "GRAY_ZERO",
    "fallen": "GRAY_ZERO",
    "broken": "GRAY_ZERO",
    "caught": "GRAY_ZERO",
    "taken": "GRAY_ZERO",
    "fought": "VIOLET",
    "decided": "VIOLET",
    "noticed": "VIOLET",
    "wondered": "VIOLET",
    "realised": "VIOLET",
    "answered": "GRAY_ZERO",
    "believed": "INDIGO",
    "idea": "BLUE",
    "sense": "BLUE_INDIGO",
    "matter": "VIOLET",
    "case": "GRAY_ZERO",
    "problem": "VIOLET",
    "questions": "BLUE",
    "theory": "BLUE_INDIGO",
    "situation": "VIOLET",
    "attention": "VIOLET",
    "thoughts": "VIOLET",
    "view": "VIOLET",
    "believe": "BLUE",
    "certain": "VIOLET",
    "sure": "VIOLET",
    "guess": "VIOLET",
    "imagine": "INDIGO",
    "realize": "VIOLET",
    "expect": "VIOLET",
    "expected": "VIOLET",
    "ready": "BLUE_INDIGO",
    "easy": "VIOLET",
    "simple": "VIOLET",
    "strange": "VIOLET",
    "impossible": "GRAY_ZERO",
    "important": "INDIGO",
    "necessary": "VIOLET",
    "good": "BLUE_INDIGO",
    "better": "BLUE",
    "best": "BLUE",
    "great": "CYAN_BLUE",
    "bad": "GRAY_ZERO",
    "worse": "GRAY_ZERO",
    "pretty": "INDIGO",
    "kind": "VIOLET",
    "sorry": "GRAY_ZERO",
    "thank": "VIOLET",
    "please": "VIOLET",
    "care": "INDIGO",
    "hope": "BLUE",
    "wish": "INDIGO",
    "friend": "INDIGO",
    "friends": "INDIGO",
    "brother": "INDIGO",
    "brothers": "INDIGO",
    "mother": "INDIGO",
    "son": "PURPLE",
    "wife": "PURPLE",
    "girl": "VIOLET",
    "boy": "VIOLET",
    "woman": "VIOLET",
    "women": "VIOLET",
    "men": "VIOLET",
    "guy": "GRAY_ZERO",
    "guys": "GRAY_ZERO",
    "sir": "VIOLET",
    "god": "INDIGO",
    "lord": "INDIGO",
    "master": "INDIGO",
    "person": "VIOLET",
    "family": "INDIGO",
    "people": "VIOLET",
    "someone": "GRAY_ZERO",
    "anyone": "GRAY_ZERO",
    "everyone": "GRAY_ZERO",
    "nobody": "GRAY_ZERO",
    "himself": "GRAY_ZERO",
    "herself": "GRAY_ZERO",
    "yourself": "GRAY_ZERO",
    "myself": "GRAY_ZERO",
    "themselves": "GRAY_ZERO",
    "couple": "VIOLET",
    "group": "GRAY_ZERO",
    "captain": "INDIGO",
    "sergeant": "GRAY_ZERO",
    "colonel": "GRAY_ZERO",
    "general": "VIOLET",
    "officer": "VIOLET",
    "soldier": "GRAY_ZERO",
    "soldiers": "GRAY_ZERO",
    "marine": "VIOLET",
    "marines": "VIOLET",
    "warrior": "BLUE",
    "warriors": "BLUE",
    "enemy": "BLUE_CYAN",
    "battle": "BLUE_CYAN",
    "war": "GRAY_ZERO",
    "army": "VIOLET",
    "squad": "VIOLET",
    "guard": "VIOLET",
    "force": "BLUE",
    "forces": "VIOLET",
    "command": "INDIGO",
    "orders": "VIOLET",
    "attack": "BLUE_INDIGO",
    "fight": "BLUE_CYAN",
    "kill": "BLACK_VOID",
    "weapon": "GRAY_ZERO",
    "weapons": "GRAY_ZERO",
    "sword": "VIOLET",
    "blade": "GRAY_ZERO",
    "gun": "GRAY_ZERO",
    "shot": "GRAY_ZERO",
    "bolter": "GRAY_ZERO",
    "armour": "GRAY_ZERO",
    "shield": "VIOLET",
    "legion": "VIOLET",
    "imperial": "VIOLET",
    "emperor": "INDIGO",
    "chaos": "GRAY_ZERO",
    "daemon": "GRAY_ZERO",
    "warp": "GRAY_ZERO",
    "death": "BLACK_VOID",
    "dead": "BLACK_VOID",
    "skull": "GRAY_ZERO",
    "darkness": "GRAY_ZERO",
    "hell": "GRAY_ZERO",
    "bodies": "GRAY_ZERO",
    "shadows": "GRAY_ZERO",
    "power": "CYAN_BLUE",
    "left": "GRAY_ZERO",
    "last": "GRAY_ZERO",
    "long": "GRAY_ZERO",
    "little": "VIOLET",
    "whatever": "GRAY_ZERO",
    "somehow": "GRAY_ZERO",
    "somewhere": "GRAY_ZERO",
    "anywhere": "GRAY_ZERO",
    "nowhere": "GRAY_ZERO",
    "twice": "GRAY_ZERO",
    "suddenly": "VIOLET",
    "slowly": "GRAY_ZERO",
    "quickly": "VIOLET",
    "carefully": "VIOLET",
    "quietly": "VIOLET",
    "silently": "GRAY_ZERO",
    "possibly": "GRAY_ZERO",
    "apparently": "GRAY_ZERO",
    "clearly": "VIOLET",
    "really": "GRAY_ZERO",
    "rather": "GRAY_ZERO",
    "hardly": "GRAY_ZERO",
    "nearly": "GRAY_ZERO",
    "entirely": "GRAY_ZERO",
    "further": "GRAY_ZERO",
    "sound": "BLUE",
    "silence": "GRAY_ZERO",
    "sight": "BLUE_INDIGO",
    "smell": "VIOLET",
    "touch": "INDIGO",
    "bright": "CYAN_BLUE",
    "warm": "VIOLET",
    "heavy": "VIOLET",
    "strong": "BLUE",
    "weak": "GRAY_ZERO",
    "soft": "VIOLET",
    "rough": "GRAY_ZERO",
    "smooth": "VIOLET",
    "sharp": "VIOLET",
    "solid": "VIOLET",
    "empty": "GRAY_ZERO",
    "clean": "VIOLET",
    "silver": "VIOLET",
    "gold": "CYAN_BLUE",
    "burning": "BLUE_INDIGO",
    "dim": "GRAY_ZERO",
    "work": "BLUE",
    "job": "VIOLET",
    "business": "VIOLET",
    "service": "VIOLET",
    "company": "VIOLET",
    "information": "INDIGO",
    "book": "BLUE_INDIGO",
    "books": "BLUE_INDIGO",
    "screen": "GRAY_ZERO",
    "check": "VIOLET",
    "control": "VIOLET",
    "chance": "BLUE",
    "deal": "VIOLET",
    "plan": "VIOLET",
    "sign": "VIOLET",
    "mark": "GRAY_ZERO",
    "form": "GRAY_ZERO",
    "cover": "GRAY_ZERO",
    "follow": "VIOLET",
    "lead": "INDIGO",
    "change": "BLUE_INDIGO",
    "end": "GRAY_ZERO",
    "bring": "VIOLET",
    "stay": "VIOLET",
    "die": "BLACK_VOID",
    "protect": "BLUE_INDIGO",
    "defend": "VIOLET",
    "escape": "VIOLET",
    "hide": "GRAY_ZERO",
    "cross": "VIOLET",
    "enter": "VIOLET",
    "exit": "GRAY_ZERO",
    "build": "BLUE_INDIGO",
    "create": "INDIGO",
    "destroy": "BLACK_VOID",
    "save": "INDIGO",
    "lose": "GRAY_ZERO",
    "win": "BLUE",
    "fail": "GRAY_ZERO",
    "rise": "GREEN_TEAL",
    "smile": "INDIGO",
    "laugh": "BLUE_INDIGO",
    "cry": "GRAY_ZERO",
    "hate": "BLACK_VOID",
    "comfort": "VIOLET",
    "shame": "GRAY_ZERO",
    "pride": "BLUE",
    "courage": "CYAN_BLUE",
    "weakness": "GRAY_ZERO",
    "noise": "VIOLET",
    "trouble": "VIOLET",
    "difficult": "VIOLET",
    "beautiful": "CYAN_BLUE",
    "perfect": "CYAN_BLUE",
    "half": "GRAY_ZERO",
    "free": "BLUE",
