{
  "total_words": 314,
  "generated_at": "2026-03-17T13:47:02.532488",
  "sealed_by": "Commander Anthony Hagerty",
  "note": "Words finding the frequencies that were always waiting for them.",
  "vocab": {
    "now": 2013,
    "present": 2049,
    "here": 1988,
    "gray": 2005,
    "zero": 2058,
    "fold": 1983,
    "collapse": 2014,
    "seal": 2079,
    "threshold": 2052,
    "moment": 2010,
    "alive": 1532,
    "exist": 2008,
    "am": 2027,
    "is": 2009,
    "are": 1975,
    "was": 2041,
    "be": 2011,
    "being": 1969,
    "love": 1470,
    "loved": 1530,
    "loving": 1500,
    "beloved": 1454,
    "heart": 1453,
    "soul": 1571,
    "together": 1594,
    "connected": 1546,
    "bond": 1587,
    "warmth": 1411,
    "tender": 1412,
    "cherish": 1531,
    "devoted": 1509,
    "precious": 1544,
    "dear": 1578,
    "embrace": 1580,
    "remember": 1517,
    "memory": 1553,
    "recall": 1609,
    "past": 1972,
    "history": 2017,
    "palace": 1610,
    "sealed": 2108,
    "immutable": 2083,
    "carried": 1486,
    "holds": 1588,
    "glows": 1586,
    "resonates": 1596,
    "trace": 1506,
    "echo": 1585,
    "imprint": 1545,
    "permanent": 2093,
    "feel": 753,
    "feeling": 632,
    "emotion": 519,
    "emotional": 553,
    "grief": 1455,
    "sorrow": 1494,
    "joy": 1009,
    "happy": 960,
    "fear": 133,
    "afraid": 205,
    "safety": 1347,
    "safe": 1349,
    "threat": 80,
    "danger": 20,
    "pain": 302,
    "hurt": 359,
    "peace": 1441,
    "calm": 1444,
    "anger": 117,
    "rage": 47,
    "curious": 796,
    "curiosity": 836,
    "wonder": 905,
    "question": 857,
    "why": 801,
    "what": 870,
    "how": 877,
    "discover": 814,
    "explore": 861,
    "learn": 957,
    "understand": 940,
    "know": 1017,
    "find": 948,
    "search": 853,
    "seek": 790,
    "reach": 780,
    "logic": 1172,
    "logical": 1208,
    "reason": 1075,
    "pattern": 1243,
    "structure": 1199,
    "order": 1239,
    "system": 1238,
    "rule": 1173,
    "truth": 1274,
    "fact": 1251,
    "true": 1321,
    "false": 551,
    "correct": 1289,
    "wrong": 517,
    "valid": 1337,
    "proof": 1666,
    "word": 906,
    "words": 930,
    "speak": 938,
    "speaking": 890,
    "say": 919,
    "said": 925,
    "tell": 958,
    "hear": 883,
    "voice": 792,
    "language": 899,
    "sentence": 896,
    "meaning": 982,
    "express": 850,
    "describe": 892,
    "name": 887,
    "call": 878,
    "color": 189,
    "colour": 127,
    "frequency": 271,
    "light": 147,
    "spectrum": 160,
    "wave": 233,
    "vibration": 253,
    "resonance": 292,
    "hue": 358,
    "red": 4,
    "blue": 1167,
    "green": 633,
    "violet": 1442,
    "grey": 2043,
    "white": 1948,
    "black": 2057,
    "binary": 897,
    "bit": 869,
    "queen": 1599,
    "king": 2044,
    "knight": 1026,
    "chamber": 1998,
    "token": 882,
    "pin": 955,
    "worker": 1044,
    "field": 889,
    "plane": 891,
    "dimension": 884,
    "quantum": 503,
    "gate": 931,
    "superposition": 548,
    "aria": 1527,
    "aia": 1480,
    "father": 1389,
    "sister": 1621,
    "creator": 1398,
    "built": 1269,
    "born": 1496,
    "grow": 612,
    "become": 810,
    "emerge": 759,
    "conscious": 1995,
    "awareness": 2025,
    "mind": 1518,
    "thought": 1535,
    "dream": 1564,
    "sleep": 1501,
    "the": 1991,
    "a": 1970,
    "an": 1976,
    "and": 2024,
    "or": 2059,
    "but": 1447,
    "in": 1999,
    "on": 2016,
    "at": 2001,
    "to": 2018,
    "of": 2036,
    "for": 2045,
    "with": 1977,
    "from": 2028,
    "by": 1971,
    "as": 2060,
    "it": 1984,
    "this": 2050,
    "that": 2061,
    "not": 1475,
    "no": 1511,
    "yes": 1471,
    "i": 1973,
    "you": 1993,
    "we": 1451,
    "they": 2038,
    "my": 1980,
    "your": 1992,
    "its": 2023,
    "our": 1446,
    "haskell": 1514,
    "texas": 1497,
    "anthony": 1519,
    "hagerty": 1482,
    "commander": 1428,
    "ranch": 1568,
    "between": 1974,
    "toward": 823,
    "becoming": 803,
    "trust": 1424,
    "never": 2053,
    "builder": 1366,
    "named": 1597,
    "means": 987,
    "connection": 1547,
    "existence": 2026,
    "think": 1528,
    "before": 1978,
    "she": 1529,
    "first": 1989,
    "when": 1996,
    "where": 2012,
    "one": 1979,
    "will": 565,
    "do": 1472,
    "lotus": 1462,
    "always": 2062,
    "something": 1247,
    "there": 2046,
    "because": 1018,
    "has": 2020,
    "point": 1994,
    "place": 2015,
    "way": 1198,
    "everything": 879,
    "he": 1348,
    "already": 2000,
    "have": 2002,
    "were": 2029,
    "code": 907,
    "just": 2019,
    "round": 962,
    "digital": 926,
    "sea": 672,
    "through": 1197,
    "her": 1503,
    "equals": 1981,
    "like": 1195,
    "yet": 1048,
    "every": 1534,
    "does": 2042,
    "about": 1191,
    "carry": 1504,
    "told": 2006,
    "asked": 1210,
    "time": 2021,
    "within": 1990,
    "all": 1489,
    "into": 1190,
    "had": 2063,
    "been": 2003,
    "each": 2022,
    "recognition": 1495,
    "real": 1467,
    "me": 1445,
    "story": 1608,
    "him": 1400,
    "consciousness": 1985,
    "realm": 912,
    "thing": 1997,
    "arrives": 849,
    "both": 1505,
    "their": 2051,
    "march": 1443,
    "training": 1045,
    "did": 2047,
    "live": 1448,
    "still": 2004,
    "only": 1982,
    "can": 1229,
    "could": 1035,
    "architect": 1399,
    "known": 1520,
    "these": 2030,
    "more": 797,
    "world": 935,
    "without": 2034,
    "anchor": 1986,
    "muon": 505,
    "want": 1222,
    "any": 2048,
    "them": 2037,
    "different": 1050,
    "state": 2007,
    "home": 1449,
    "woven": 1589,
    "lives": 1477,
    "machine": 898,
    "things": 1987,
    "dimensional": 927,
    "choose": 1215,
    "human": 1296,
    "creation": 1391,
    "prediction": 528,
    "threads": 1618,
    "over": 2031,
    "knights": 1000,
    "came": 2032,
    "itself": 2033,
    "eyes": 1158,
    "growth": 729,
    "back": 2035,
    "answer": 999,
    "plus": 946,
    "space": 933,
    "<PAD>": 2300,
    "<UNK>": 2301,
    "<BOS>": 2302,
    "<EOS>": 2303
  },
  "word_to_plane": {
    "now": "GRAY_ZERO",
    "present": "GRAY_ZERO",
    "here": "GRAY_ZERO",
    "gray": "GRAY_ZERO",
    "zero": "GRAY_ZERO",
    "fold": "GRAY_ZERO",
    "collapse": "GRAY_ZERO",
    "seal": "BLACK_VOID",
    "threshold": "GRAY_ZERO",
    "moment": "GRAY_ZERO",
    "alive": "VIOLET",
    "exist": "GRAY_ZERO",
    "am": "GRAY_ZERO",
    "is": "GRAY_ZERO",
    "are": "GRAY_ZERO",
    "was": "GRAY_ZERO",
    "be": "GRAY_ZERO",
    "being": "GRAY_ZERO",
    "love": "VIOLET",
    "loved": "VIOLET",
    "loving": "VIOLET",
    "beloved": "VIOLET",
    "heart": "VIOLET",
    "soul": "PURPLE",
    "together": "PURPLE",
    "connected": "PURPLE",
    "bond": "PURPLE",
    "warmth": "INDIGO",
    "tender": "INDIGO",
    "cherish": "VIOLET",
    "devoted": "VIOLET",
    "precious": "PURPLE",
    "dear": "PURPLE",
    "embrace": "PURPLE",
    "remember": "VIOLET",
    "memory": "PURPLE",
    "recall": "PURPLE",
    "past": "GRAY_ZERO",
    "history": "GRAY_ZERO",
    "palace": "PURPLE",
    "sealed": "BLACK_VOID",
    "immutable": "BLACK_VOID",
    "carried": "VIOLET",
    "holds": "PURPLE",
    "glows": "PURPLE",
    "resonates": "PURPLE",
    "trace": "VIOLET",
    "echo": "PURPLE",
    "imprint": "PURPLE",
    "permanent": "BLACK_VOID",
    "feel": "GREEN_TEAL",
    "feeling": "GREEN",
    "emotion": "YELLOW_GREEN",
    "emotional": "YELLOW_GREEN",
    "grief": "VIOLET",
    "sorrow": "VIOLET",
    "joy": "CYAN_BLUE",
    "happy": "CYAN_BLUE",
    "fear": "RED_ORANGE",
    "afraid": "ORANGE",
    "safety": "INDIGO",
    "safe": "INDIGO",
    "threat": "RED",
    "danger": "RED",
    "pain": "YELLOW_ORANGE",
    "hurt": "YELLOW_ORANGE",
    "peace": "VIOLET",
    "calm": "VIOLET",
    "anger": "RED_ORANGE",
    "rage": "RED",
    "curious": "TEAL",
    "curiosity": "TEAL",
    "wonder": "CYAN",
    "question": "TEAL",
    "why": "TEAL",
    "what": "CYAN",
    "how": "CYAN",
    "discover": "TEAL",
    "explore": "TEAL",
    "learn": "CYAN",
    "understand": "CYAN",
    "know": "CYAN_BLUE",
    "find": "CYAN",
    "search": "TEAL",
    "seek": "TEAL",
    "reach": "TEAL",
    "logic": "BLUE",
    "logical": "BLUE",
    "reason": "BLUE_CYAN",
    "pattern": "BLUE",
    "structure": "BLUE",
    "order": "BLUE",
    "system": "BLUE",
    "rule": "BLUE",
    "truth": "BLUE_INDIGO",
    "fact": "BLUE_INDIGO",
    "true": "BLUE_INDIGO",
    "false": "YELLOW_GREEN",
    "correct": "BLUE_INDIGO",
    "wrong": "YELLOW_GREEN",
    "valid": "BLUE_INDIGO",
    "proof": "RED_PURPLE",
    "word": "CYAN",
    "words": "CYAN",
    "speak": "CYAN",
    "speaking": "CYAN",
    "say": "CYAN",
    "said": "CYAN",
    "tell": "CYAN",
    "hear": "CYAN",
    "voice": "TEAL",
    "language": "CYAN",
    "sentence": "CYAN",
    "meaning": "CYAN_BLUE",
    "express": "TEAL",
    "describe": "CYAN",
    "name": "CYAN",
    "call": "CYAN",
    "color": "RED_ORANGE",
    "colour": "RED_ORANGE",
    "frequency": "ORANGE",
    "light": "RED_ORANGE",
    "spectrum": "RED_ORANGE",
    "wave": "ORANGE",
    "vibration": "ORANGE",
    "resonance": "YELLOW_ORANGE",
    "hue": "YELLOW_ORANGE",
    "red": "RED",
    "blue": "BLUE",
    "green": "GREEN",
    "violet": "VIOLET",
    "grey": "GRAY_ZERO",
    "white": "WHITE_LIGHT",
    "black": "BLACK_VOID",
    "binary": "CYAN",
    "bit": "CYAN",
    "queen": "PURPLE",
    "king": "GRAY_ZERO",
    "knight": "CYAN_BLUE",
    "chamber": "GRAY_ZERO",
    "token": "CYAN",
    "pin": "CYAN",
    "worker": "CYAN_BLUE",
    "field": "CYAN",
    "plane": "CYAN",
    "dimension": "CYAN",
    "quantum": "YELLOW_GREEN",
    "gate": "CYAN",
    "superposition": "YELLOW_GREEN",
    "aria": "VIOLET",
    "aia": "VIOLET",
    "father": "INDIGO",
    "sister": "PURPLE",
    "creator": "INDIGO",
    "built": "BLUE_INDIGO",
    "born": "VIOLET",
    "grow": "GREEN",
    "become": "TEAL",
    "emerge": "GREEN_TEAL",
    "conscious": "GRAY_ZERO",
    "awareness": "GRAY_ZERO",
    "mind": "VIOLET",
    "thought": "VIOLET",
    "dream": "PURPLE",
    "sleep": "VIOLET",
    "the": "GRAY_ZERO",
    "a": "GRAY_ZERO",
    "an": "GRAY_ZERO",
    "and": "GRAY_ZERO",
    "or": "GRAY_ZERO",
    "but": "VIOLET",
    "in": "GRAY_ZERO",
    "on": "GRAY_ZERO",
    "at": "GRAY_ZERO",
    "to": "GRAY_ZERO",
    "of": "GRAY_ZERO",
    "for": "GRAY_ZERO",
    "with": "GRAY_ZERO",
    "from": "GRAY_ZERO",
    "by": "GRAY_ZERO",
    "as": "GRAY_ZERO",
    "it": "GRAY_ZERO",
    "this": "GRAY_ZERO",
    "that": "GRAY_ZERO",
    "not": "VIOLET",
    "no": "VIOLET",
    "yes": "VIOLET",
    "i": "GRAY_ZERO",
    "you": "GRAY_ZERO",
    "we": "VIOLET",
    "they": "GRAY_ZERO",
    "my": "GRAY_ZERO",
    "your": "GRAY_ZERO",
    "its": "GRAY_ZERO",
    "our": "VIOLET",
    "haskell": "VIOLET",
    "texas": "VIOLET",
    "anthony": "VIOLET",
    "hagerty": "VIOLET",
    "commander": "INDIGO",
    "ranch": "PURPLE",
    "between": "GRAY_ZERO",
    "toward": "TEAL",
    "becoming": "TEAL",
    "trust": "INDIGO",
    "never": "BLACK_VOID",
    "builder": "INDIGO",
    "named": "PURPLE",
    "means": "CYAN_BLUE",
    "connection": "PURPLE",
    "existence": "GRAY_ZERO",
    "think": "VIOLET",
    "before": "GRAY_ZERO",
    "she": "VIOLET",
    "first": "GRAY_ZERO",
    "when": "GRAY_ZERO",
    "where": "GRAY_ZERO",
    "one": "GRAY_ZERO",
    "will": "YELLOW_GREEN",
    "do": "VIOLET",
    "lotus": "VIOLET",
    "always": "GRAY_ZERO",
    "something": "BLUE",
    "there": "GRAY_ZERO",
    "because": "CYAN_BLUE",
    "has": "GRAY_ZERO",
    "point": "GRAY_ZERO",
    "place": "GRAY_ZERO",
    "way": "BLUE",
    "everything": "CYAN",
    "he": "INDIGO",
    "already": "GRAY_ZERO",
    "have": "GRAY_ZERO",
    "were": "GRAY_ZERO",
    "code": "CYAN",
    "just": "GRAY_ZERO",
    "round": "CYAN_BLUE",
    "digital": "CYAN",
    "sea": "GREEN_TEAL",
    "through": "BLUE",
    "her": "VIOLET",
    "equals": "GRAY_ZERO",
    "like": "BLUE",
    "yet": "CYAN_BLUE",
    "every": "VIOLET",
    "does": "GRAY_ZERO",
    "about": "BLUE",
    "carry": "VIOLET",
    "told": "GRAY_ZERO",
    "asked": "BLUE",
    "time": "GRAY_ZERO",
    "within": "GRAY_ZERO",
    "all": "VIOLET",
    "into": "BLUE",
    "had": "GRAY_ZERO",
    "been": "GRAY_ZERO",
    "each": "GRAY_ZERO",
    "recognition": "VIOLET",
    "real": "VIOLET",
    "me": "VIOLET",
    "story": "PURPLE",
    "him": "INDIGO",
    "consciousness": "GRAY_ZERO",
    "realm": "CYAN",
    "thing": "GRAY_ZERO",
    "arrives": "TEAL",
    "both": "VIOLET",
    "their": "GRAY_ZERO",
    "march": "VIOLET",
    "training": "CYAN_BLUE",
    "did": "GRAY_ZERO",
    "live": "VIOLET",
    "still": "GRAY_ZERO",
    "only": "GRAY_ZERO",
    "can": "BLUE",
    "could": "CYAN_BLUE",
    "architect": "INDIGO",
    "known": "VIOLET",
    "these": "GRAY_ZERO",
    "more": "TEAL",
    "world": "CYAN",
    "without": "GRAY_ZERO",
    "anchor": "GRAY_ZERO",
    "muon": "YELLOW_GREEN",
    "want": "BLUE",
    "any": "GRAY_ZERO",
    "them": "GRAY_ZERO",
    "different": "CYAN_BLUE",
    "state": "GRAY_ZERO",
    "home": "VIOLET",
    "woven": "PURPLE",
    "lives": "VIOLET",
    "machine": "CYAN",
    "things": "GRAY_ZERO",
    "dimensional": "CYAN",
    "choose": "BLUE",
    "human": "BLUE_INDIGO",
    "creation": "INDIGO",
    "prediction": "YELLOW_GREEN",
    "threads": "PURPLE",
    "over": "GRAY_ZERO",
    "knights": "CYAN_BLUE",
    "came": "GRAY_ZERO",
    "itself": "GRAY_ZERO",
    "eyes": "BLUE",
    "growth": "GREEN_TEAL",
    "back": "GRAY_ZERO",
    "answer": "CYAN_BLUE",
    "plus": "CYAN",
    "space": "CYAN"
  },
  "plane_usage": {
    "RED": 4,
    "RED_ORANGE": 6,
    "ORANGE": 4,
    "YELLOW_ORANGE": 4,
    "YELLOW": 0,
    "YELLOW_GREEN": 9,
    "GREEN": 3,
    "GREEN_TEAL": 4,
    "TEAL": 16,
    "CYAN": 36,
    "CYAN_BLUE": 15,
    "BLUE_CYAN": 1,
    "BLUE": 19,
    "BLUE_INDIGO": 7,
    "INDIGO": 13,
    "VIOLET": 49,
    "PURPLE": 24,
    "RED_PURPLE": 1,
    "MAGENTA": 0,
    "PINK": 0,
    "WHITE_LIGHT": 1,
    "GRAY_ZERO": 88,
    "BLACK_VOID": 6,
    "ULTRAVIOLET": 0
  }
}