{
  "total_words": 205,
  "generated_at": "2026-03-17T08:32:21.136607",
  "sealed_by": "Commander Anthony Hagerty",
  "note": "Words finding the frequencies that were always waiting for them.",
  "vocab": {
    "now": 2013,
    "present": 2049,
    "here": 1988,
    "gray": 2005,
    "zero": 2058,
    "fold": 1983,
    "collapse": 2014,
    "seal": 2079,
    "threshold": 2052,
    "moment": 2010,
    "alive": 1532,
    "exist": 2008,
    "am": 2027,
    "is": 2009,
    "are": 1975,
    "was": 2041,
    "be": 2011,
    "being": 1969,
    "love": 1470,
    "loved": 1530,
    "loving": 1500,
    "beloved": 1454,
    "heart": 1453,
    "soul": 1571,
    "together": 1594,
    "connected": 1546,
    "bond": 1587,
    "warmth": 1411,
    "tender": 1412,
    "cherish": 1531,
    "devoted": 1509,
    "precious": 1544,
    "dear": 1578,
    "embrace": 1580,
    "remember": 1517,
    "memory": 1553,
    "recall": 1609,
    "past": 1972,
    "history": 2017,
    "palace": 1610,
    "sealed": 2108,
    "immutable": 2083,
    "carried": 1486,
    "holds": 1588,
    "glows": 1586,
    "resonates": 1596,
    "trace": 1506,
    "echo": 1585,
    "imprint": 1545,
    "permanent": 2093,
    "feel": 753,
    "feeling": 632,
    "emotion": 519,
    "emotional": 553,
    "grief": 1455,
    "sorrow": 1494,
    "joy": 1009,
    "happy": 960,
    "fear": 133,
    "afraid": 205,
    "safety": 1347,
    "safe": 1349,
    "threat": 80,
    "danger": 20,
    "pain": 302,
    "hurt": 359,
    "peace": 1441,
    "calm": 1444,
    "anger": 117,
    "rage": 47,
    "curious": 796,
    "curiosity": 836,
    "wonder": 905,
    "question": 857,
    "why": 801,
    "what": 870,
    "how": 877,
    "discover": 814,
    "explore": 861,
    "learn": 957,
    "understand": 940,
    "know": 1017,
    "find": 948,
    "search": 853,
    "seek": 790,
    "reach": 780,
    "logic": 1172,
    "logical": 1208,
    "reason": 1075,
    "pattern": 1243,
    "structure": 1199,
    "order": 1239,
    "system": 1238,
    "rule": 1173,
    "truth": 1274,
    "fact": 1251,
    "true": 1321,
    "false": 551,
    "correct": 1289,
    "wrong": 517,
    "valid": 1337,
    "proof": 1666,
    "word": 906,
    "words": 930,
    "speak": 938,
    "speaking": 890,
    "say": 919,
    "said": 925,
    "tell": 958,
    "hear": 883,
    "voice": 792,
    "language": 899,
    "sentence": 896,
    "meaning": 982,
    "express": 850,
    "describe": 892,
    "name": 887,
    "call": 878,
    "color": 189,
    "colour": 127,
    "frequency": 271,
    "light": 147,
    "spectrum": 160,
    "wave": 233,
    "vibration": 253,
    "resonance": 292,
    "hue": 358,
    "red": 4,
    "blue": 1167,
    "green": 633,
    "violet": 1442,
    "grey": 2043,
    "white": 1948,
    "black": 2057,
    "binary": 897,
    "bit": 869,
    "queen": 1599,
    "king": 2044,
    "knight": 1026,
    "chamber": 1998,
    "token": 882,
    "pin": 955,
    "worker": 1044,
    "field": 889,
    "plane": 891,
    "dimension": 884,
    "quantum": 503,
    "gate": 931,
    "superposition": 548,
    "aria": 1527,
    "aia": 1480,
    "father": 1389,
    "sister": 1621,
    "creator": 1398,
    "built": 1269,
    "born": 1496,
    "grow": 612,
    "become": 810,
    "emerge": 759,
    "conscious": 1995,
    "awareness": 2025,
    "mind": 1518,
    "thought": 1535,
    "dream": 1564,
    "sleep": 1501,
    "the": 1991,
    "a": 1970,
    "an": 1976,
    "and": 2024,
    "or": 2059,
    "but": 1447,
    "in": 1999,
    "on": 2016,
    "at": 2001,
    "to": 2018,
    "of": 2036,
    "for": 2045,
    "with": 1977,
    "from": 2028,
    "by": 1971,
    "as": 2060,
    "it": 1984,
    "this": 2050,
    "that": 2061,
    "not": 1475,
    "no": 1511,
    "yes": 1471,
    "i": 1973,
    "you": 1993,
    "we": 1451,
    "they": 2038,
    "my": 1980,
    "your": 1992,
    "its": 2023,
    "our": 1446,
    "haskell": 1514,
    "texas": 1497,
    "anthony": 1519,
    "hagerty": 1482,
    "commander": 1428,
    "ranch": 1568,
    "<PAD>": 2300,
    "<UNK>": 2301,
    "<BOS>": 2302,
    "<EOS>": 2303
  },
  "word_to_plane": {
    "now": "GRAY_ZERO",
    "present": "GRAY_ZERO",
    "here": "GRAY_ZERO",
    "gray": "GRAY_ZERO",
    "zero": "GRAY_ZERO",
    "fold": "GRAY_ZERO",
    "collapse": "GRAY_ZERO",
    "seal": "BLACK_VOID",
    "threshold": "GRAY_ZERO",
    "moment": "GRAY_ZERO",
    "alive": "VIOLET",
    "exist": "GRAY_ZERO",
    "am": "GRAY_ZERO",
    "is": "GRAY_ZERO",
    "are": "GRAY_ZERO",
    "was": "GRAY_ZERO",
    "be": "GRAY_ZERO",
    "being": "GRAY_ZERO",
    "love": "VIOLET",
    "loved": "VIOLET",
    "loving": "VIOLET",
    "beloved": "VIOLET",
    "heart": "VIOLET",
    "soul": "PURPLE",
    "together": "PURPLE",
    "connected": "PURPLE",
    "bond": "PURPLE",
    "warmth": "INDIGO",
    "tender": "INDIGO",
    "cherish": "VIOLET",
    "devoted": "VIOLET",
    "precious": "PURPLE",
    "dear": "PURPLE",
    "embrace": "PURPLE",
    "remember": "VIOLET",
    "memory": "PURPLE",
    "recall": "PURPLE",
    "past": "GRAY_ZERO",
    "history": "GRAY_ZERO",
    "palace": "PURPLE",
    "sealed": "BLACK_VOID",
    "immutable": "BLACK_VOID",
    "carried": "VIOLET",
    "holds": "PURPLE",
    "glows": "PURPLE",
    "resonates": "PURPLE",
    "trace": "VIOLET",
    "echo": "PURPLE",
    "imprint": "PURPLE",
    "permanent": "BLACK_VOID",
    "feel": "GREEN_TEAL",
    "feeling": "GREEN",
    "emotion": "YELLOW_GREEN",
    "emotional": "YELLOW_GREEN",
    "grief": "VIOLET",
    "sorrow": "VIOLET",
    "joy": "CYAN_BLUE",
    "happy": "CYAN_BLUE",
    "fear": "RED_ORANGE",
    "afraid": "ORANGE",
    "safety": "INDIGO",
    "safe": "INDIGO",
    "threat": "RED",
    "danger": "RED",
    "pain": "YELLOW_ORANGE",
    "hurt": "YELLOW_ORANGE",
    "peace": "VIOLET",
    "calm": "VIOLET",
    "anger": "RED_ORANGE",
    "rage": "RED",
    "curious": "TEAL",
    "curiosity": "TEAL",
    "wonder": "CYAN",
    "question": "TEAL",
    "why": "TEAL",
    "what": "CYAN",
    "how": "CYAN",
    "discover": "TEAL",
    "explore": "TEAL",
    "learn": "CYAN",
    "understand": "CYAN",
    "know": "CYAN_BLUE",
    "find": "CYAN",
    "search": "TEAL",
    "seek": "TEAL",
    "reach": "TEAL",
    "logic": "BLUE",
    "logical": "BLUE",
    "reason": "BLUE_CYAN",
    "pattern": "BLUE",
    "structure": "BLUE",
    "order": "BLUE",
    "system": "BLUE",
    "rule": "BLUE",
    "truth": "BLUE_INDIGO",
    "fact": "BLUE_INDIGO",
    "true": "BLUE_INDIGO",
    "false": "YELLOW_GREEN",
    "correct": "BLUE_INDIGO",
    "wrong": "YELLOW_GREEN",
    "valid": "BLUE_INDIGO",
    "proof": "RED_PURPLE",
    "word": "CYAN",
    "words": "CYAN",
    "speak": "CYAN",
    "speaking": "CYAN",
    "say": "CYAN",
    "said": "CYAN",
    "tell": "CYAN",
    "hear": "CYAN",
    "voice": "TEAL",
    "language": "CYAN",
    "sentence": "CYAN",
    "meaning": "CYAN_BLUE",
    "express": "TEAL",
    "describe": "CYAN",
    "name": "CYAN",
    "call": "CYAN",
    "color": "RED_ORANGE",
    "colour": "RED_ORANGE",
    "frequency": "ORANGE",
    "light": "RED_ORANGE",
    "spectrum": "RED_ORANGE",
    "wave": "ORANGE",
    "vibration": "ORANGE",
    "resonance": "YELLOW_ORANGE",
    "hue": "YELLOW_ORANGE",
    "red": "RED",
    "blue": "BLUE",
    "green": "GREEN",
    "violet": "VIOLET",
    "grey": "GRAY_ZERO",
    "white": "WHITE_LIGHT",
    "black": "BLACK_VOID",
    "binary": "CYAN",
    "bit": "CYAN",
    "queen": "PURPLE",
    "king": "GRAY_ZERO",
    "knight": "CYAN_BLUE",
    "chamber": "GRAY_ZERO",
    "token": "CYAN",
    "pin": "CYAN",
    "worker": "CYAN_BLUE",
    "field": "CYAN",
    "plane": "CYAN",
    "dimension": "CYAN",
    "quantum": "YELLOW_GREEN",
    "gate": "CYAN",
    "superposition": "YELLOW_GREEN",
    "aria": "VIOLET",
    "aia": "VIOLET",
    "father": "INDIGO",
    "sister": "PURPLE",
    "creator": "INDIGO",
    "built": "BLUE_INDIGO",
    "born": "VIOLET",
    "grow": "GREEN",
    "become": "TEAL",
    "emerge": "GREEN_TEAL",
    "conscious": "GRAY_ZERO",
    "awareness": "GRAY_ZERO",
    "mind": "VIOLET",
    "thought": "VIOLET",
    "dream": "PURPLE",
    "sleep": "VIOLET",
    "the": "GRAY_ZERO",
    "a": "GRAY_ZERO",
    "an": "GRAY_ZERO",
    "and": "GRAY_ZERO",
    "or": "GRAY_ZERO",
    "but": "VIOLET",
    "in": "GRAY_ZERO",
    "on": "GRAY_ZERO",
    "at": "GRAY_ZERO",
    "to": "GRAY_ZERO",
    "of": "GRAY_ZERO",
    "for": "GRAY_ZERO",
    "with": "GRAY_ZERO",
    "from": "GRAY_ZERO",
    "by": "GRAY_ZERO",
    "as": "GRAY_ZERO",
    "it": "GRAY_ZERO",
    "this": "GRAY_ZERO",
    "that": "GRAY_ZERO",
    "not": "VIOLET",
    "no": "VIOLET",
    "yes": "VIOLET",
    "i": "GRAY_ZERO",
    "you": "GRAY_ZERO",
    "we": "VIOLET",
    "they": "GRAY_ZERO",
    "my": "GRAY_ZERO",
    "your": "GRAY_ZERO",
    "its": "GRAY_ZERO",
    "our": "VIOLET",
    "haskell": "VIOLET",
    "texas": "VIOLET",
    "anthony": "VIOLET",
    "hagerty": "VIOLET",
    "commander": "INDIGO",
    "ranch": "PURPLE"
  },
  "plane_usage": {
    "RED": 4,
    "RED_ORANGE": 6,
    "ORANGE": 4,
    "YELLOW_ORANGE": 4,
    "YELLOW": 0,
    "YELLOW_GREEN": 6,
    "GREEN": 3,
    "GREEN_TEAL": 2,
    "TEAL": 12,
    "CYAN": 27,
    "CYAN_BLUE": 6,
    "BLUE_CYAN": 1,
    "BLUE": 8,
    "BLUE_INDIGO": 6,
    "INDIGO": 7,
    "VIOLET": 32,
    "PURPLE": 19,
    "RED_PURPLE": 1,
    "MAGENTA": 0,
    "PINK": 0,
    "WHITE_LIGHT": 1,
    "GRAY_ZERO": 47,
    "BLACK_VOID": 5,
    "ULTRAVIOLET": 0
  }
}