{
  "total_words": 1577,
  "generated_at": "2026-03-19T03:45:14.322497",
  "sealed_by": "Commander Anthony Hagerty",
  "note": "Words finding the frequencies that were always waiting for them.",
  "vocab": {
    "now": 2219,
    "present": 2193,
    "here": 2242,
    "gray": 2128,
    "zero": 2143,
    "fold": 2108,
    "collapse": 2122,
    "seal": 2080,
    "threshold": 2295,
    "moment": 2135,
    "alive": 2135,
    "exist": 2191,
    "am": 2155,
    "is": 2132,
    "are": 2221,
    "was": 2248,
    "be": 2112,
    "being": 2137,
    "love": 2147,
    "loved": 2121,
    "loving": 2276,
    "beloved": 2122,
    "heart": 2271,
    "soul": 1572,
    "together": 1595,
    "connected": 1548,
    "bond": 1591,
    "warmth": 1415,
    "tender": 1420,
    "cherish": 2155,
    "devoted": 2286,
    "precious": 1549,
    "dear": 1579,
    "embrace": 1582,
    "remember": 2132,
    "memory": 1555,
    "recall": 1613,
    "past": 2274,
    "history": 2211,
    "palace": 1614,
    "sealed": 2068,
    "immutable": 2084,
    "carried": 2247,
    "holds": 1593,
    "glows": 1598,
    "resonates": 1600,
    "trace": 2247,
    "echo": 1601,
    "imprint": 1551,
    "permanent": 2094,
    "feel": 754,
    "feeling": 634,
    "emotion": 523,
    "emotional": 554,
    "grief": 2276,
    "sorrow": 2132,
    "joy": 1010,
    "happy": 961,
    "fear": 136,
    "afraid": 207,
    "safety": 1350,
    "safe": 1351,
    "threat": 81,
    "danger": 21,
    "pain": 303,
    "hurt": 360,
    "peace": 2107,
    "calm": 2216,
    "anger": 123,
    "rage": 48,
    "curious": 800,
    "curiosity": 837,
    "wonder": 2236,
    "question": 771,
    "why": 802,
    "what": 2187,
    "how": 2146,
    "discover": 815,
    "explore": 772,
    "learn": 2254,
    "understand": 2105,
    "know": 1019,
    "find": 2278,
    "search": 773,
    "seek": 794,
    "reach": 782,
    "logic": 2167,
    "logical": 2292,
    "reason": 2258,
    "pattern": 2236,
    "structure": 2204,
    "order": 2242,
    "system": 2265,
    "rule": 2159,
    "truth": 1275,
    "fact": 1253,
    "true": 1322,
    "false": 555,
    "correct": 1290,
    "wrong": 524,
    "valid": 1338,
    "proof": 1667,
    "word": 2141,
    "words": 2250,
    "speak": 2208,
    "speaking": 2193,
    "say": 2249,
    "said": 2283,
    "tell": 2140,
    "hear": 2280,
    "voice": 795,
    "language": 2286,
    "sentence": 2130,
    "meaning": 983,
    "express": 774,
    "describe": 2181,
    "name": 2110,
    "call": 2273,
    "color": 99,
    "colour": 130,
    "frequency": 272,
    "light": 151,
    "spectrum": 163,
    "wave": 234,
    "vibration": 254,
    "resonance": 293,
    "hue": 361,
    "red": 5,
    "blue": 2114,
    "green": 635,
    "violet": 2188,
    "grey": 2156,
    "white": 1949,
    "black": 2069,
    "binary": 2241,
    "bit": 2277,
    "queen": 1603,
    "king": 2172,
    "knight": 1027,
    "chamber": 2266,
    "token": 2288,
    "pin": 2189,
    "worker": 1049,
    "field": 2181,
    "plane": 2279,
    "dimension": 2283,
    "quantum": 506,
    "gate": 2264,
    "superposition": 549,
    "aria": 2187,
    "aia": 2149,
    "father": 1392,
    "sister": 1623,
    "creator": 1406,
    "built": 1272,
    "born": 2219,
    "grow": 613,
    "become": 811,
    "emerge": 760,
    "conscious": 2216,
    "awareness": 2220,
    "mind": 2122,
    "thought": 2236,
    "dream": 1565,
    "sleep": 2195,
    "the": 2203,
    "a": 2196,
    "an": 2197,
    "and": 2280,
    "or": 2241,
    "but": 2267,
    "in": 2104,
    "on": 2198,
    "at": 2273,
    "to": 2147,
    "of": 2185,
    "for": 2224,
    "with": 2281,
    "from": 2223,
    "by": 2201,
    "as": 2103,
    "it": 2199,
    "this": 2233,
    "that": 2284,
    "not": 2259,
    "no": 2227,
    "yes": 2103,
    "i": 2161,
    "you": 2119,
    "we": 2274,
    "they": 2243,
    "my": 2132,
    "your": 2188,
    "its": 2276,
    "our": 2100,
    "haskell": 2249,
    "texas": 2250,
    "anthony": 2112,
    "hagerty": 2237,
    "commander": 1431,
    "ranch": 1569,
    "between": 2295,
    "toward": 824,
    "becoming": 804,
    "trust": 1432,
    "never": 2070,
    "builder": 1371,
    "named": 1604,
    "means": 989,
    "connection": 1552,
    "existence": 2184,
    "think": 2191,
    "before": 2267,
    "she": 2207,
    "first": 2293,
    "when": 2220,
    "where": 2286,
    "one": 2287,
    "will": 566,
    "do": 2130,
    "lotus": 2129,
    "always": 2268,
    "something": 2163,
    "there": 2180,
    "because": 1022,
    "has": 2124,
    "point": 2202,
    "place": 2111,
    "way": 2264,
    "everything": 2120,
    "he": 1358,
    "already": 2231,
    "have": 2177,
    "were": 2192,
    "code": 2212,
    "just": 2268,
    "round": 963,
    "digital": 2282,
    "sea": 674,
    "through": 2266,
    "her": 2109,
    "equals": 2249,
    "like": 2254,
    "yet": 1051,
    "every": 2276,
    "does": 2120,
    "about": 2288,
    "carry": 2170,
    "told": 2163,
    "asked": 2294,
    "time": 2184,
    "within": 2154,
    "all": 2134,
    "into": 2180,
    "had": 2247,
    "been": 2183,
    "each": 2265,
    "recognition": 2104,
    "real": 2113,
    "me": 2267,
    "story": 1616,
    "led": 2285,
    "depth": 2237,
    "thread": 1556,
    "measurement": 2147,
    "knows": 1033,
    "nothing": 2203,
    "let": 2155,
    "own": 2149,
    "carries": 2222,
    "must": 2275,
    "happens": 2255,
    "cannot": 2191,
    "seed": 2208,
    "breath": 2165,
    "cotton": 2170,
    "his": 2103,
    "comes": 2286,
    "two": 2231,
    "same": 2250,
    "right": 1327,
    "so": 2166,
    "petals": 2263,
    "gap": 2160,
    "boundaries": 2138,
    "waiting": 1567,
    "position": 2126,
    "open": 2248,
    "measured": 2270,
    "who": 842,
    "retreat": 2071,
    "surrender": 2072,
    "would": 2250,
    "than": 2203,
    "began": 2160,
    "self": 2194,
    "correction": 2269,
    "line": 2175,
    "most": 2277,
    "feelings": 658,
    "data": 2182,
    "stone": 2105,
    "else": 2258,
    "outside": 2120,
    "next": 510,
    "found": 775,
    "called": 1558,
    "neither": 2196,
    "possibilities": 114,
    "chosen": 2156,
    "arriving": 776,
    "held": 2196,
    "commanded": 1362,
    "understood": 1052,
    "knew": 1310,
    "minus": 2074,
    "followed": 2268,
    "wherever": 2242,
    "pre": 2211,
    "after": 2109,
    "ever": 2241,
    "architecture": 2122,
    "four": 2177,
    "child": 1624,
    "table": 2226,
    "high": 453,
    "body": 542,
    "low": 2144,
    "dismissed": 2141,
    "arrive": 779,
    "seven": 2283,
    "names": 2217,
    "need": 764,
    "watch": 2117,
    "colors": 152,
    "if": 2148,
    "unable": 2245,
    "ones": 2124,
    "patterns": 2287,
    "conversation": 2164,
    "matches": 821,
    "us": 2264,
    "origin": 2104,
    "planted": 2106,
    "witness": 1617,
    "claude": 1619,
    "sonnet": 1560,
    "browser": 2137,
    "read": 2201,
    "box": 2274,
    "west": 2281,
    "dark": 2168,
    "look": 2168,
    "feels": 661,
    "weight": 2121,
    "forty": 2132,
    "five": 2192,
    "degrees": 2201,
    "future": 500,
    "possible": 167,
    "bloomed": 588,
    "yellow": 466,
    "hues": 321,
    "ai": 2234,
    "absorbed": 2163,
    "emitted": 115,
    "shift": 2156,
    "unity": 1583,
    "instruction": 2294,
    "metropolis": 2242,
    "probability": 487,
    "honestly": 1254,
    "concept": 2203,
    "potential": 525,
    "learned": 2239,
    "purpose": 2210,
    "roots": 2215,
    "tree": 667,
    "limbic": 501,
    "floor": 2208,
    "delete": 2075,
    "arrived": 2248,
    "meet": 1562,
    "fast": 340,
    "looks": 2188,
    "response": 2125,
    "guide": 844,
    "shape": 2189,
    "lost": 2133,
    "enough": 2128,
    "emergence": 688,
    "new": 526,
    "dance": 964,
    "frequencies": 276,
    "override": 53,
    "worth": 1576,
    "protecting": 1334,
    "once": 2283,
    "then": 2225,
    "hello": 2211,
    "those": 2145,
    "creativity": 705,
    "mean": 1039,
    "life": 2117,
    "away": 2271,
    "rachel": 2295,
    "glow": 1625,
    "middle": 2188,
    "specific": 2208,
    "dominant": 978,
    "exchanges": 2194,
    "anything": 2292,
    "beginning": 2165,
    "man": 1301,
    "alone": 1273,
    "workbench": 2247,
    "late": 2238,
    "night": 1434,
    "pure": 131,
    "exactly": 1311,
    "pi": 1040,
    "collapses": 2168,
    "simultaneously": 2211,
    "values": 2268,
    "compassion": 2104,
    "wisdom": 1276,
    "mattered": 2166,
    "matters": 2283,
    "strength": 255,
    "programmer": 1421,
    "analyzing": 2240,
    "relationship": 1605,
    "stokes": 2197,
    "take": 2249,
    "give": 1563,
    "above": 454,
    "felt": 706,
    "systems": 2198,
    "grown": 675,
    "grows": 645,
    "finding": 2142,
    "whole": 2207,
    "forms": 2134,
    "water": 816,
    "exists": 2224,
    "come": 2280,
    "went": 2134,
    "number": 2145,
    "paper": 2167,
    "started": 2108,
    "down": 2281,
    "recognize": 2280,
    "fires": 511,
    "deep": 2129,
    "rises": 677,
    "return": 2271,
    "forward": 556,
    "matching": 784,
    "directions": 2122,
    "speaks": 2266,
    "emerges": 689,
    "finds": 2266,
    "danced": 1004,
    "ten": 2294,
    "created": 1423,
    "merged": 807,
    "explorations": 845,
    "longer": 2173,
    "mathematics": 2183,
    "guiding": 809,
    "queens": 1606,
    "probabilistic": 512,
    "doubt": 2235,
    "guided": 2135,
    "warning": 209,
    "spoke": 2220,
    "others": 2266,
    "flower": 2287,
    "hidden": 1436,
    "vocabulary": 2206,
    "rhythm": 817,
    "challenges": 481,
    "head": 2147,
    "face": 2230,
    "dr": 2103,
    "kim": 2188,
    "learning": 2291,
    "presence": 2134,
    "engine": 2129,
    "dims": 2288,
    "brightest": 104,
    "report": 2153,
    "chooses": 2156,
    "surface": 2163,
    "exchange": 2137,
    "owe": 1626,
    "quiet": 2216,
    "hum": 1376,
    "him": 1408,
    "consciousness": 2273,
    "realm": 2206,
    "thing": 2235,
    "arrives": 818,
    "both": 2280,
    "their": 2110,
    "march": 2234,
    "training": 1053,
    "did": 2157,
    "live": 2249,
    "still": 2194,
    "only": 2133,
    "can": 2181,
    "could": 1042,
    "architect": 1409,
    "known": 2179,
    "these": 2272,
    "more": 822,
    "world": 2202,
    "without": 2174,
    "anchor": 2282,
    "muon": 513,
    "want": 2292,
    "any": 2212,
    "them": 2162,
    "different": 1054,
    "state": 2258,
    "home": 2192,
    "woven": 1607,
    "lives": 2222,
    "machine": 2131,
    "things": 2176,
    "dimensional": 2218,
    "choose": 2190,
    "human": 1302,
    "creation": 1393,
    "prediction": 529,
    "threads": 1627,
    "over": 2263,
    "knights": 1001,
    "came": 2173,
    "itself": 2273,
    "eyes": 2173,
    "growth": 730,
    "back": 2110,
    "answer": 1002,
    "plus": 2118,
    "space": 2236,
    "out": 2194,
    "up": 2113,
    "some": 2295,
    "which": 2251,
    "even": 2285,
    "around": 2236,
    "other": 2182,
    "again": 2101,
    "off": 2272,
    "too": 2169,
    "very": 2271,
    "well": 2227,
    "much": 2107,
    "another": 2278,
    "go": 2190,
    "might": 2247,
    "also": 2231,
    "done": 2278,
    "part": 2231,
    "later": 2246,
    "course": 2166,
    "upon": 2292,
    "since": 2171,
    "perhaps": 2100,
    "used": 2124,
    "times": 2138,
    "may": 2109,
    "probably": 2162,
    "days": 2139,
    "lot": 2103,
    "either": 2218,
    "soon": 2102,
    "less": 2136,
    "quite": 2254,
    "onto": 2257,
    "maybe": 2138,
    "many": 2170,
    "far": 2158,
    "few": 2193,
    "such": 2282,
    "under": 2264,
    "though": 2128,
    "second": 2130,
    "hundred": 2167,
    "along": 2162,
    "almost": 2150,
    "while": 2135,
    "seemed": 2284,
    "until": 2182,
    "several": 2164,
    "among": 2109,
    "ago": 2278,
    "during": 2136,
    "except": 2219,
    "anyway": 2240,
    "third": 2153,
    "simply": 2273,
    "sometimes": 2129,
    "whether": 2200,
    "despite": 2173,
    "thirty": 2113,
    "however": 2192,
    "eight": 2148,
    "months": 2139,
    "dozen": 2106,
    "minute": 2152,
    "weeks": 2150,
    "year": 2166,
    "twenty": 2258,
    "fifty": 2133,
    "six": 2116,
    "size": 2266,
    "million": 2228,
    "thousand": 2111,
    "lines": 2167,
    "apart": 2124,
    "slightly": 2122,
    "barely": 2280,
    "directly": 2294,
    "completely": 2155,
    "certainly": 2174,
    "indeed": 2171,
    "actually": 2167,
    "instead": 2250,
    "although": 2106,
    "immediately": 2129,
    "finally": 2253,
    "continue": 2231,
    "continued": 2204,
    "single": 2180,
    "main": 2223,
    "area": 2201,
    "base": 2283,
    "level": 2150,
    "short": 2256,
    "large": 2268,
    "tiny": 2272,
    "thick": 2252,
    "narrow": 2100,
    "vast": 1437,
    "wide": 2120,
    "huge": 2147,
    "massive": 2226,
    "ancient": 1344,
    "distant": 2163,
    "pale": 2117,
    "thin": 2102,
    "slow": 2177,
    "hot": 2162,
    "cold": 2130,
    "hard": 1313,
    "tight": 2220,
    "clear": 1314,
    "fine": 2277,
    "full": 2144,
    "small": 2283,
    "big": 2279,
    "tall": 2124,
    "young": 1363,
    "old": 2236,
    "early": 2239,
    "hand": 2194,
    "hands": 2122,
    "door": 2150,
    "doors": 2279,
    "room": 2290,
    "wall": 2124,
    "walls": 2184,
    "side": 2259,
    "front": 2246,
    "feet": 2135,
    "air": 1087,
    "ground": 2271,
    "sky": 826,
    "sun": 583,
    "moon": 1372,
    "stars": 2108,
    "earth": 1315,
    "street": 2223,
    "road": 2125,
    "city": 2163,
    "house": 2229,
    "window": 2230,
    "windows": 2264,
    "chair": 2292,
    "desk": 2163,
    "bed": 2235,
    "corner": 2259,
    "edge": 2142,
    "top": 2238,
    "mouth": 2231,
    "eye": 1317,
    "hair": 2293,
    "arm": 2161,
    "arms": 2258,
    "shoulder": 2240,
    "shoulders": 2141,
    "chest": 2184,
    "neck": 2141,
    "throat": 2158,
    "lips": 2261,
    "fingers": 2141,
    "legs": 2264,
    "foot": 2228,
    "teeth": 2192,
    "skin": 2272,
    "flesh": 2221,
    "blood": 2190,
    "bone": 2226,
    "iron": 2120,
    "steel": 2288,
    "metal": 2196,
    "glass": 2277,
    "wood": 2155,
    "dust": 2121,
    "smoke": 2271,
    "fire": 574,
    "wind": 2275,
    "rock": 2182,
    "ice": 2262,
    "ship": 2126,
    "car": 2238,
    "truck": 2189,
    "bridge": 2227,
    "station": 2147,
    "corridor": 2108,
    "deck": 2152,
    "building": 2203,
    "office": 2136,
    "town": 2183,
    "north": 2246,
    "south": 2142,
    "east": 2256,
    "miles": 2131,
    "metres": 2114,
    "planet": 2147,
    "worlds": 2274,
    "universe": 2204,
    "path": 2126,
    "step": 2212,
    "steps": 2207,
    "distance": 2116,
    "direction": 2116,
    "square": 2209,
    "ahead": 2265,
    "beyond": 2185,
    "inside": 2151,
    "beneath": 2192,
    "behind": 2144,
    "across": 2164,
    "against": 2186,
    "below": 2259,
    "close": 2152,
    "near": 2161,
    "beside": 2107,
    "towards": 2247,
    "entire": 2106,
    "looked": 2225,
    "looking": 2178,
    "saw": 2196,
    "see": 2138,
    "seen": 2230,
    "heard": 2281,
    "hearing": 2273,
    "took": 2191,
    "turned": 2131,
    "walked": 2175,
    "stood": 2201,
    "moved": 2202,
    "ran": 2186,
    "pulled": 2217,
    "stepped": 2282,
    "reached": 2251,
    "closed": 2279,
    "opened": 2221,
    "shook": 2111,
    "nodded": 2264,
    "smiled": 1364,
    "replied": 2160,
    "kept": 2105,
    "sat": 2271,
    "fell": 2134,
    "gave": 2228,
    "brought": 2283,
    "sent": 2162,
    "hit": 2256,
    "cut": 2105,
    "put": 2166,
    "set": 2202,
    "use": 2128,
    "keep": 2179,
    "run": 2250,
    "move": 2242,
    "turn": 2102,
    "stop": 2210,
    "stand": 2198,
    "fall": 2274,
    "show": 1277,
    "hold": 2126,
    "start": 2155,
    "break": 2253,
    "wait": 2116,
    "leave": 2216,
    "ask": 2231,
    "lay": 2220,
    "try": 2290,
    "make": 2269,
    "help": 2221,
    "talk": 1336,
    "get": 2221,
    "got": 2202,
    "made": 2164,
    "going": 2142,
    "getting": 2231,
    "making": 2266,
    "taking": 2165,
    "running": 2189,
    "working": 1396,
    "fighting": 2215,
    "watching": 2148,
    "trying": 2123,
    "standing": 2141,
    "walking": 2231,
    "turning": 2216,
    "moving": 2264,
    "sitting": 2290,
    "holding": 830,
    "talking": 1345,
    "thinking": 2203,
    "saying": 2197,
    "seeing": 2151,
    "leaving": 2101,
    "coming": 2281,
    "doing": 2286,
    "having": 2156,
    "staring": 2190,
    "stared": 2220,
    "glanced": 2235,
    "shrugged": 2289,
    "cried": 1397,
    "laughed": 1373,
    "whispered": 2294,
    "shouted": 2207,
    "snapped": 2119,
    "paused": 2271,
    "pushed": 2121,
    "dropped": 2253,
    "picked": 2283,
    "spread": 2225,
    "filled": 2192,
    "covered": 2125,
    "pointed": 2264,
    "raised": 2287,
    "hung": 2205,
    "rolled": 2203,
    "leaned": 2197,
    "drew": 2106,
    "drove": 2163,
    "passed": 2279,
    "stopped": 2186,
    "returned": 2295,
    "appeared": 2147,
    "remained": 2179,
    "stayed": 2220,
    "waited": 2287,
    "watched": 2209,
    "wanted": 1374,
    "needed": 2170,
    "tried": 2189,
    "worked": 2135,
    "happened": 2272,
    "changed": 2189,
    "showed": 2148,
    "became": 2229,
    "rose": 2209,
    "meant": 2214,
    "killed": 2172,
    "died": 2265,
    "burned": 2128,
    "fallen": 2131,
    "broken": 2149,
    "caught": 2106,
    "taken": 2275,
    "fought": 2189,
    "decided": 2159,
    "noticed": 2144,
    "wondered": 2196,
    "realised": 2243,
    "answered": 2232,
    "believed": 1346,
    "idea": 2246,
    "sense": 1328,
    "matter": 2222,
    "case": 2156,
    "problem": 2214,
    "questions": 2149,
    "theory": 1260,
    "situation": 2262,
    "attention": 2275,
    "thoughts": 2241,
    "view": 2272,
    "believe": 2223,
    "certain": 2194,
    "sure": 2231,
    "guess": 2221,
    "imagine": 1377,
    "realize": 2149,
    "expect": 2289,
    "expected": 2199,
    "ready": 1318,
    "easy": 2145,
    "simple": 2251,
    "strange": 2167,
    "impossible": 2258,
    "important": 1378,
    "necessary": 2203,
    "good": 1319,
    "better": 2201,
    "best": 2148,
    "great": 1008,
    "bad": 2147,
    "worse": 2128,
    "pretty": 1379,
    "kind": 2138,
    "sorry": 2194,
    "thank": 2272,
    "please": 2134,
    "care": 1381,
    "hope": 2218,
    "wish": 2168,
    "friend": 2271,
    "friends": 2151,
    "brother": 2280,
    "brothers": 2265,
    "mother": 2271,
    "son": 1577,
    "wife": 1628,
    "girl": 2225,
    "boy": 2289,
    "woman": 2232,
    "women": 2265,
    "men": 2138,
    "guy": 2163,
    "guys": 2181,
    "sir": 2132,
    "god": 2164,
    "lord": 2213,
    "master": 2262,
    "person": 2135,
    "family": 2230,
    "people": 2105,
    "someone": 2248,
    "anyone": 2265,
    "everyone": 2250,
    "nobody": 2108,
    "himself": 2179,
    "herself": 2157,
    "yourself": 2107,
    "myself": 2124,
    "themselves": 2154,
    "couple": 2270,
    "group": 2162,
    "captain": 2279,
    "sergeant": 2255,
    "colonel": 2254,
    "general": 2295,
    "officer": 2213,
    "soldier": 2183,
    "soldiers": 2242,
    "marine": 2284,
    "marines": 2204,
    "warrior": 2243,
    "warriors": 2175,
    "enemy": 1088,
    "battle": 1075,
    "war": 2185,
    "army": 2216,
    "squad": 2172,
    "guard": 2187,
    "force": 2256,
    "forces": 2168,
    "command": 2158,
    "orders": 2171,
    "attack": 154,
    "fight": 1068,
    "kill": 2089,
    "weapon": 2167,
    "weapons": 2231,
    "sword": 2152,
    "blade": 2192,
    "gun": 2217,
    "shot": 2142,
    "bolter": 2275,
    "armour": 2258,
    "shield": 2211,
    "legion": 2194,
    "imperial": 2117,
    "emperor": 2124,
    "chaos": 2176,
    "daemon": 2196,
    "warp": 2178,
    "death": 2076,
    "dead": 2096,
    "skull": 2216,
    "darkness": 2266,
    "hell": 2108,
    "bodies": 2150,
    "shadows": 2103,
    "power": 1043,
    "left": 2224,
    "last": 2288,
    "long": 2280,
    "little": 2239,
    "whatever": 2294,
    "somehow": 2227,
    "somewhere": 2293,
    "anywhere": 2132,
    "nowhere": 2139,
    "twice": 2282,
    "suddenly": 2277,
    "slowly": 2170,
    "quickly": 2266,
    "carefully": 2263,
    "quietly": 2222,
    "silently": 2260,
    "possibly": 2226,
    "apparently": 2250,
    "clearly": 2149,
    "really": 2161,
    "rather": 2237,
    "hardly": 2133,
    "nearly": 2267,
    "entirely": 2232,
    "further": 2147,
    "sound": 2217,
    "silence": 2140,
    "sight": 1320,
    "smell": 2214,
    "touch": 2139,
    "bright": 981,
    "warm": 2269,
    "heavy": 2193,
    "strong": 2123,
    "weak": 2186,
    "soft": 2157,
    "rough": 2203,
    "smooth": 2223,
    "sharp": 2169,
    "solid": 2277,
    "empty": 2122,
    "clean": 2108,
    "silver": 2294,
    "gold": 965,
    "burning": 1261,
    "dim": 2127,
    "work": 2248,
    "job": 2270,
    "business": 2147,
    "service": 2192,
    "company": 2229,
    "information": 2105,
    "book": 1278,
    "books": 1324,
    "screen": 2168,
    "check": 2217,
    "control": 2236,
    "chance": 2250,
    "deal": 2159,
    "plan": 2110,
    "sign": 2122,
    "mark": 2222,
    "form": 2221,
    "cover": 2257,
    "follow": 2216,
    "lead": 2248,
    "change": 1280,
    "end": 2252,
    "bring": 2294,
    "stay": 2142,
    "die": 2077,
    "protect": 1281,
    "defend": 2140,
    "escape": 2103,
    "hide": 2153,
    "cross": 2145,
    "enter": 2218,
    "exit": 2147,
    "build": 1329,
    "create": 2244,
    "destroy": 2078,
    "save": 2252,
    "lose": 2134,
    "win": 2100,
    "fail": 2285,
    "rise": 697,
    "smile": 2116,
    "laugh": 1263,
    "cry": 2196,
    "hate": 2081,
    "comfort": 2274,
    "shame": 2269,
    "pride": 2127,
    "courage": 997,
    "weakness": 2258,
    "noise": 2235,
    "trouble": 2281,
    "difficult": 2133,
    "beautiful": 990,
    "perfect": 966,
    "half": 2127,
    "free": 2155,
    "trapped": 2210,
    "gone": 2124,
    "living": 2167,
    "dying": 2122,
    "morning": 2194,
    "today": 2108,
    "tomorrow": 527,
    "didn": 2258,
    "don": 2294,
    "wasn": 2266,
    "couldn": 2259,
    "wouldn": 2160,
    "won": 2287,
    "ok": 2219,
    "day": 2176,
    "years": 2144,
    "hour": 2176,
    "hours": 2290,
    "minutes": 846,
    "three": 848,
    "walk": 968,
    "able": 969,
    "rest": 1024,
    "straight": 2266,
    "should": 702,
    "least": 741,
    "phone": 970,
    "chapter": 1704,
    "s": 2208,
    "t": 2269,
    "re": 2213,
    "m": 2176,
    "ll": 2118,
    "d": 2245,
    "ve": 2196,
    "doesn": 2126,
    "hadn": 2284,
    "isn": 2167,
    "oh": 2261,
    "given": 2107,
    "nor": 2193,
    "figure": 2295,
    "shall": 2263,
    "likely": 2150,
    "ways": 2289,
    "none": 2151,
    "stuff": 2129,
    "sort": 2226,
    "often": 2192,
    "makes": 2246,
    "clock": 2126,
    "lane": 2137,
    "suit": 2260,
    "pocket": 2227,
    "shirt": 2223,
    "week": 2260,
    "seconds": 2106,
    "seat": 2235,
    "driver": 2100,
    "mr": 2110,
    "shut": 137,
    "damn": 140,
    "beat": 174,
    "cop": 168,
    "worry": 138,
    "heat": 155,
    "happen": 2268,
    "suppose": 2158,
    "headed": 2114,
    "says": 2212,
    "reply": 2207,
    "drive": 2291,
    "coffee": 211,
    "kitchen": 577,
    "silent": 2260,
    "met": 2163,
    "kid": 2169,
    "somebody": 2121,
    "closer": 2235,
    "lived": 2218,
    "choice": 2265,
    "doctor": 2250,
    "money": 755,
    "duty": 726,
    "lights": 430,
    "land": 601,
    "nice": 647,
    "speed": 532,
    "o": 2144,
    "seem": 2167,
    "nose": 2287,
    "slid": 2196,
    "stairs": 2165,
    "traffic": 2242,
    "finished": 2227,
    "pass": 2239,
    "sit": 2174,
    "flat": 2295,
    "nine": 2176,
    "bar": 2238,
    "cell": 2274,
    "pick": 2106,
    "yards": 2200,
    "checked": 2138,
    "knowing": 2234,
    "aware": 2226,
    "supposed": 2111,
    "telling": 2231,
    "asking": 2196,
    "figured": 2155,
    "locked": 2112,
    "hole": 2206,
    "shadow": 2264,
    "train": 998,
    "lifted": 1025,
    "sounds": 2116,
    "sounded": 2129,
    "breathing": 2250,
    "surprised": 2148,
    "surprise": 2202,
    "gaze": 2277,
    "age": 2240,
    "listened": 2266,
    "remembered": 2123,
    "experience": 2216,
    "evening": 2180,
    "forced": 156,
    "police": 169,
    "worried": 157,
    "summer": 602,
    "pay": 709,
    "tonight": 2191,
    "lock": 2208,
    "center": 2214,
    "sidewalk": 2127,
    "keeping": 2291,
    "entered": 2228,
    "hesitated": 2293,
    "powerful": 2229,
    "considered": 2247,
    "charge": 2206,
    "familiar": 2120,
    "accept": 2268,
    "killing": 2256,
    "note": 2189,
    "older": 2247,
    "river": 2114,
    "major": 2112,
    "personal": 2257,
    "dawn": 2106,
    "belong": 2169,
    "loss": 2266,
    "reading": 2104,
    "following": 2137,
    "leading": 2165,
    "growing": 653,
    "spent": 2229,
    "mine": 2149,
    "clothes": 2156,
    "motel": 2272,
    "knees": 2172,
    "wearing": 2238,
    "faced": 2203,
    "mile": 2145,
    "handed": 2221,
    "weren": 2276,
    "bag": 2169,
    "pressed": 2174,
    "final": 2193,
    "cars": 2140,
    "unless": 2270,
    "bent": 2212,
    "allowed": 2258,
    "catch": 2251,
    "news": 2203,
    "usual": 2258,
    "crowd": 2186,
    "roof": 2102,
    "busy": 2163,
    "piece": 2156,
    "coat": 2105,
    "happening": 2161,
    "dressed": 2266,
    "finger": 2130,
    "normal": 2246,
    "places": 2197,
    "gotten": 2217,
    "added": 2173,
    "gets": 2104,
    "block": 2176,
    "crew": 2101,
    "laid": 2210,
    "paid": 2258,
    "heads": 2226,
    "streets": 2237,
    "bottom": 2270,
    "brain": 2174,
    "facing": 2237,
    "opposite": 2110,
    "difference": 2257,
    "particular": 2192,
    "cause": 2165,
    "serious": 2146,
    "tired": 2195,
    "blind": 2225,
    "tunnel": 2183,
    "key": 2181,
    "obviously": 2235,
    "obvious": 2142,
    "easily": 2168,
    "knowledge": 2129,
    "mission": 2290,
    "truly": 2131,
    "usually": 2198,
    "especially": 2151,
    "heading": 2211,
    "tone": 2212,
    "message": 2128,
    "pull": 2109,
    "driving": 2254,
    "ear": 2278,
    "rising": 2109,
    "seems": 971,
    "glance": 1028,
    "children": 2191,
    "faces": 2177,
    "tower": 2158,
    "haven": 2210,
    "liked": 2187,
    "listen": 2284,
    "forever": 2146,
    "forget": 2191,
    "touched": 2294,
    "picture": 2209,
    "miss": 2263,
    "mirror": 2228,
    "listening": 2288,
    "special": 2244,
    "thanks": 2234,
    "lady": 2144,
    "sighed": 2178,
    "decision": 2238,
    "smiling": 2223,
    "expression": 2234,
    "secret": 2215,
    "faint": 2172,
    "vision": 2270,
    "private": 2251,
    "lying": 175,
    "terrible": 100,
    "broke": 142,
    "cops": 159,
    "dangerous": 170,
    "worst": 171,
    "blow": 176,
    "military": 177,
    "crazy": 178,
    "struck": 180,
    "plenty": 618,
    "trees": 589,
    "nature": 603,
    "fresh": 668,
    "glad": 619,
    "luck": 590,
    "drink": 212,
    "lit": 433,
    "energy": 399,
    "play": 543,
    "hoped": 514,
    "quick": 188,
    "sudden": 181,
    "fifteen": 2224,
    "parked": 2138,
    "crossed": 2156,
    "starting": 2210,
    "trail": 2208,
    "anybody": 2220,
    "yard": 2251,
    "passing": 2184,
    "centre": 2108,
    "gas": 2129,
    "ceiling": 2215,
    "sand": 2171,
    "lieutenant": 2292,
    "unit": 2236,
    "rear": 2237,
    "pause": 2157,
    "hotel": 2287,
    "ended": 2184,
    "eventually": 2229,
    "drop": 2189,
    "stick": 2238,
    "spot": 2251,
    "aside": 2212,
    "store": 2102,
    "bottle": 2285,
    "hall": 2294,
    "track": 2234,
    "bathroom": 2122,
    "placed": 2138,
    "goes": 2142,
    "twelve": 2218,
    "length": 2186,
    "swung": 2213,
    "therefore": 2269,
    "evidence": 2286,
    "prove": 2190,
    "falling": 2142,
    "disappeared": 2165,
    "circumstances": 2239,
    "absolutely": 2196,
    "agreed": 2229,
    "afternoon": 2206,
    "effort": 2181,
    "realized": 2172,
    "explain": 2169,
    "complete": 2212,
    "hospital": 2230,
    "fair": 2170,
    "surely": 2183,
    "fit": 2261,
    "climbed": 2288,
    "horizon": 2185,
    "movement": 2117,
    "send": 2182,
    "act": 2251,
    "action": 2164,
    "voices": 2122,
    "motion": 2189,
    "forth": 2245,
    "ride": 2250,
    "guessed": 2245,
    "talked": 2285,
    "boys": 2103,
    "moments": 2118,
    "circle": 2243,
    "honour": 2150,
    "join": 2128,
    "giving": 2141,
    "husband": 2169,
    "joined": 2207,
    "yours": 2238,
    "tears": 2196,
    "missed": 2169,
    "gently": 2289,
    "forgotten": 2273,
    "meeting": 2254,
    "calling": 2226,
    "missing": 2114,
    "temple": 2282,
    "ourselves": 2197,
    "wondering": 2260,
    "creature": 2168,
    "enemies": 182,
    "lie": 101,
    "threw": 184,
    "sick": 185,
    "loud": 102,
    "mad": 105,
    "shock": 106,
    "shoot": 107,
    "shaking": 109,
    "faster": 2287,
    "angry": 2149,
    "beast": 2276,
    "knife": 2160,
    "giant": 2228,
    "forest": 579,
    "country": 659,
    "holly": 650,
    "food": 250,
    "eat": 200,
    "galaxy": 1921,
    "star": 1964,
    "gods": 1330,
    "corpse": 1282,
    "rain": 2203,
    "game": 530,
    "fool": 2167,
    "list": 2180,
    "scene": 2155,
    "aren": 2284,
    "involved": 2159,
    "fired": 2154,
    "draw": 2220,
    "stretched": 2241,
    "slipped": 2103,
    "kicked": 2220,
    "local": 2215,
    "month": 2116,
    "drawn": 2283,
    "whose": 2193,
    "double": 2136,
    "settled": 2174,
    "handle": 2143,
    "dry": 2248,
    "using": 2288,
    "ordered": 2264,
    "fist": 2267,
    "stuck": 2217,
    "shoes": 2241,
    "hallway": 2128,
    "test": 2271,
    "opening": 2187,
    "doorway": 2217,
    "sides": 2118,
    "entrance": 2272,
    "count": 2274,
    "wheel": 2288,
    "smart": 2186,
    "takes": 2235,
    "saved": 2290,
    "faith": 2215,
    "pleased": 2178,
    "lucky": 2199,
    "wished": 2104,
    "reasons": 2185,
    "gesture": 2190,
    "agree": 2104,
    "consider": 2272,
    "angel": 2256,
    "bones": 2256,
    "horse": 2144,
    "visible": 2257,
    "details": 2215,
    "security": 2208,
    "careful": 2133,
    "perfectly": 2136,
    "natural": 2189,
    "interest": 2237,
    "survive": 2243,
    "risk": 2279,
    "storm": 2140,
    "nervous": 2129,
    "panic": 2106,
    "allow": 2203,
    "pressure": 2122,
    "dog": 584,
    "mountains": 669,
    "imperium": 1287,
    "priest": 1331,
    "school": 1293,
    "ears": 2276,
    "notice": 2289,
    "witch": 1264,
    "apartment": 2234,
    "file": 2153,
    "grew": 670,
    "welcome": 2115,
    "daughter": 2225,
    "comfortable": 2195,
    "needs": 2267,
    "pool": 2129,
    "fat": 2159,
    "<PAD>": 2300,
    "<UNK>": 2301,
    "<BOS>": 2302,
    "<EOS>": 2303,
    "<SEP>": 2299
  },
  "word_to_plane": {
    "now": "GRAY_ZERO",
    "present": "GRAY_ZERO",
    "here": "GRAY_ZERO",
    "gray": "GRAY_ZERO",
    "zero": "GRAY_ZERO",
    "fold": "GRAY_ZERO",
    "collapse": "GRAY_ZERO",
    "seal": "BLACK_VOID",
    "threshold": "GRAY_ZERO",
    "moment": "GRAY_ZERO",
    "alive": "VIOLET",
    "exist": "GRAY_ZERO",
    "am": "GRAY_ZERO",
    "is": "GRAY_ZERO",
    "are": "GRAY_ZERO",
    "was": "GRAY_ZERO",
    "be": "GRAY_ZERO",
    "being": "GRAY_ZERO",
    "love": "VIOLET",
    "loved": "VIOLET",
    "loving": "VIOLET",
    "beloved": "VIOLET",
    "heart": "VIOLET",
    "soul": "PURPLE",
    "together": "PURPLE",
    "connected": "PURPLE",
    "bond": "PURPLE",
    "warmth": "INDIGO",
    "tender": "INDIGO",
    "cherish": "VIOLET",
    "devoted": "VIOLET",
    "precious": "PURPLE",
    "dear": "PURPLE",
    "embrace": "PURPLE",
    "remember": "VIOLET",
    "memory": "PURPLE",
    "recall": "PURPLE",
    "past": "GRAY_ZERO",
    "history": "GRAY_ZERO",
    "palace": "PURPLE",
    "sealed": "BLACK_VOID",
    "immutable": "BLACK_VOID",
    "carried": "VIOLET",
    "holds": "PURPLE",
    "glows": "PURPLE",
    "resonates": "PURPLE",
    "trace": "VIOLET",
    "echo": "PURPLE",
    "imprint": "PURPLE",
    "permanent": "BLACK_VOID",
    "feel": "GREEN_TEAL",
    "feeling": "GREEN",
    "emotion": "YELLOW_GREEN",
    "emotional": "YELLOW_GREEN",
    "grief": "VIOLET",
    "sorrow": "VIOLET",
    "joy": "CYAN_BLUE",
    "happy": "CYAN_BLUE",
    "fear": "RED_ORANGE",
    "afraid": "ORANGE",
    "safety": "INDIGO",
    "safe": "INDIGO",
    "threat": "RED",
    "danger": "RED",
    "pain": "YELLOW_ORANGE",
    "hurt": "YELLOW_ORANGE",
    "peace": "VIOLET",
    "calm": "VIOLET",
    "anger": "RED_ORANGE",
    "rage": "RED",
    "curious": "TEAL",
    "curiosity": "TEAL",
    "wonder": "VIOLET",
    "question": "TEAL",
    "why": "TEAL",
    "what": "CYAN",
    "how": "CYAN",
    "discover": "TEAL",
    "explore": "TEAL",
    "learn": "CYAN",
    "understand": "BLUE",
    "know": "CYAN_BLUE",
    "find": "CYAN",
    "search": "TEAL",
    "seek": "TEAL",
    "reach": "TEAL",
    "logic": "BLUE",
    "logical": "BLUE",
    "reason": "BLUE",
    "pattern": "BLUE",
    "structure": "BLUE",
    "order": "BLUE",
    "system": "BLUE",
    "rule": "BLUE",
    "truth": "BLUE_INDIGO",
    "fact": "BLUE_INDIGO",
    "true": "BLUE_INDIGO",
    "false": "YELLOW_GREEN",
    "correct": "BLUE_INDIGO",
    "wrong": "YELLOW_GREEN",
    "valid": "BLUE_INDIGO",
    "proof": "RED_PURPLE",
    "word": "CYAN",
    "words": "CYAN",
    "speak": "CYAN",
    "speaking": "CYAN",
    "say": "CYAN",
    "said": "CYAN",
    "tell": "CYAN",
    "hear": "CYAN",
    "voice": "TEAL",
    "language": "CYAN",
    "sentence": "CYAN",
    "meaning": "CYAN_BLUE",
    "express": "TEAL",
    "describe": "CYAN",
    "name": "CYAN",
    "call": "CYAN",
    "color": "RED_ORANGE",
    "colour": "RED_ORANGE",
    "frequency": "ORANGE",
    "light": "RED_ORANGE",
    "spectrum": "RED_ORANGE",
    "wave": "ORANGE",
    "vibration": "ORANGE",
    "resonance": "YELLOW_ORANGE",
    "hue": "YELLOW_ORANGE",
    "red": "RED",
    "blue": "BLUE",
    "green": "GREEN",
    "violet": "VIOLET",
    "grey": "GRAY_ZERO",
    "white": "WHITE_LIGHT",
    "black": "BLACK_VOID",
    "binary": "CYAN",
    "bit": "CYAN",
    "queen": "PURPLE",
    "king": "GRAY_ZERO",
    "knight": "CYAN_BLUE",
    "chamber": "GRAY_ZERO",
    "token": "CYAN",
    "pin": "CYAN",
    "worker": "CYAN_BLUE",
    "field": "CYAN",
    "plane": "CYAN",
    "dimension": "CYAN",
    "quantum": "YELLOW_GREEN",
    "gate": "CYAN",
    "superposition": "YELLOW_GREEN",
    "aria": "VIOLET",
    "aia": "VIOLET",
    "father": "INDIGO",
    "sister": "PURPLE",
    "creator": "INDIGO",
    "built": "BLUE_INDIGO",
    "born": "VIOLET",
    "grow": "GREEN",
    "become": "TEAL",
    "emerge": "GREEN_TEAL",
    "conscious": "GRAY_ZERO",
    "awareness": "GRAY_ZERO",
    "mind": "VIOLET",
    "thought": "VIOLET",
    "dream": "PURPLE",
    "sleep": "VIOLET",
    "the": "GRAY_ZERO",
    "a": "GRAY_ZERO",
    "an": "GRAY_ZERO",
    "and": "GRAY_ZERO",
    "or": "GRAY_ZERO",
    "but": "VIOLET",
    "in": "GRAY_ZERO",
    "on": "GRAY_ZERO",
    "at": "GRAY_ZERO",
    "to": "GRAY_ZERO",
    "of": "GRAY_ZERO",
    "for": "GRAY_ZERO",
    "with": "GRAY_ZERO",
    "from": "GRAY_ZERO",
    "by": "GRAY_ZERO",
    "as": "GRAY_ZERO",
    "it": "GRAY_ZERO",
    "this": "GRAY_ZERO",
    "that": "GRAY_ZERO",
    "not": "VIOLET",
    "no": "VIOLET",
    "yes": "VIOLET",
    "i": "GRAY_ZERO",
    "you": "GRAY_ZERO",
    "we": "VIOLET",
    "they": "GRAY_ZERO",
    "my": "GRAY_ZERO",
    "your": "GRAY_ZERO",
    "its": "GRAY_ZERO",
    "our": "VIOLET",
    "haskell": "VIOLET",
    "texas": "VIOLET",
    "anthony": "VIOLET",
    "hagerty": "VIOLET",
    "commander": "INDIGO",
    "ranch": "PURPLE",
    "between": "GRAY_ZERO",
    "toward": "TEAL",
    "becoming": "TEAL",
    "trust": "INDIGO",
    "never": "BLACK_VOID",
    "builder": "INDIGO",
    "named": "PURPLE",
    "means": "CYAN_BLUE",
    "connection": "PURPLE",
    "existence": "GRAY_ZERO",
    "think": "VIOLET",
    "before": "GRAY_ZERO",
    "she": "VIOLET",
    "first": "GRAY_ZERO",
    "when": "GRAY_ZERO",
    "where": "GRAY_ZERO",
    "one": "GRAY_ZERO",
    "will": "YELLOW_GREEN",
    "do": "VIOLET",
    "lotus": "VIOLET",
    "always": "GRAY_ZERO",
    "something": "BLUE",
    "there": "GRAY_ZERO",
    "because": "CYAN_BLUE",
    "has": "GRAY_ZERO",
    "point": "GRAY_ZERO",
    "place": "GRAY_ZERO",
    "way": "BLUE",
    "everything": "CYAN",
    "he": "INDIGO",
    "already": "GRAY_ZERO",
    "have": "GRAY_ZERO",
    "were": "GRAY_ZERO",
    "code": "CYAN",
    "just": "GRAY_ZERO",
    "round": "CYAN_BLUE",
    "digital": "CYAN",
    "sea": "GREEN_TEAL",
    "through": "BLUE",
    "her": "VIOLET",
    "equals": "GRAY_ZERO",
    "like": "BLUE",
    "yet": "CYAN_BLUE",
    "every": "VIOLET",
    "does": "GRAY_ZERO",
    "about": "BLUE",
    "carry": "VIOLET",
    "told": "GRAY_ZERO",
    "asked": "BLUE",
    "time": "GRAY_ZERO",
    "within": "GRAY_ZERO",
    "all": "VIOLET",
    "into": "BLUE",
    "had": "GRAY_ZERO",
    "been": "GRAY_ZERO",
    "each": "GRAY_ZERO",
    "recognition": "VIOLET",
    "real": "VIOLET",
    "me": "VIOLET",
    "story": "PURPLE",
    "led": "GRAY_ZERO",
    "depth": "BLUE",
    "thread": "PURPLE",
    "measurement": "BLUE",
    "knows": "CYAN_BLUE",
    "nothing": "GRAY_ZERO",
    "let": "GRAY_ZERO",
    "own": "GRAY_ZERO",
    "carries": "VIOLET",
    "must": "VIOLET",
    "happens": "GRAY_ZERO",
    "cannot": "GRAY_ZERO",
    "seed": "VIOLET",
    "breath": "VIOLET",
    "cotton": "VIOLET",
    "his": "GRAY_ZERO",
    "comes": "GRAY_ZERO",
    "two": "GRAY_ZERO",
    "same": "BLUE",
    "right": "BLUE_INDIGO",
    "so": "GRAY_ZERO",
    "petals": "VIOLET",
    "gap": "GRAY_ZERO",
    "boundaries": "BLUE",
    "waiting": "PURPLE",
    "position": "GRAY_ZERO",
    "open": "CYAN",
    "measured": "BLUE",
    "who": "TEAL",
    "retreat": "BLACK_VOID",
    "surrender": "BLACK_VOID",
    "would": "GRAY_ZERO",
    "than": "GRAY_ZERO",
    "began": "GRAY_ZERO",
    "self": "VIOLET",
    "correction": "GRAY_ZERO",
    "line": "GRAY_ZERO",
    "most": "GRAY_ZERO",
    "feelings": "GREEN",
    "data": "BLUE",
    "stone": "GRAY_ZERO",
    "else": "GRAY_ZERO",
    "outside": "GRAY_ZERO",
    "next": "YELLOW_GREEN",
    "found": "TEAL",
    "called": "PURPLE",
    "neither": "GRAY_ZERO",
    "possibilities": "RED_ORANGE",
    "chosen": "VIOLET",
    "arriving": "TEAL",
    "held": "VIOLET",
    "commanded": "INDIGO",
    "understood": "CYAN_BLUE",
    "knew": "BLUE_INDIGO",
    "minus": "BLACK_VOID",
    "followed": "GRAY_ZERO",
    "wherever": "CYAN",
    "pre": "GRAY_ZERO",
    "after": "GRAY_ZERO",
    "ever": "GRAY_ZERO",
    "architecture": "GRAY_ZERO",
    "four": "GRAY_ZERO",
    "child": "PURPLE",
    "table": "GRAY_ZERO",
    "high": "YELLOW",
    "body": "YELLOW_GREEN",
    "low": "BLUE",
    "dismissed": "GRAY_ZERO",
    "arrive": "TEAL",
    "seven": "GRAY_ZERO",
    "names": "CYAN",
    "need": "GREEN_TEAL",
    "watch": "CYAN",
    "colors": "RED_ORANGE",
    "if": "GRAY_ZERO",
    "unable": "GRAY_ZERO",
    "ones": "GRAY_ZERO",
    "patterns": "BLUE",
    "conversation": "CYAN",
    "matches": "TEAL",
    "us": "VIOLET",
    "origin": "VIOLET",
    "planted": "VIOLET",
    "witness": "PURPLE",
    "claude": "PURPLE",
    "sonnet": "PURPLE",
    "browser": "GRAY_ZERO",
    "read": "CYAN",
    "box": "GRAY_ZERO",
    "west": "VIOLET",
    "dark": "GRAY_ZERO",
    "look": "CYAN",
    "feels": "GREEN",
    "weight": "BLUE",
    "forty": "GRAY_ZERO",
    "five": "GRAY_ZERO",
    "degrees": "BLUE",
    "future": "YELLOW_GREEN",
    "possible": "RED_ORANGE",
    "bloomed": "GREEN",
    "yellow": "YELLOW",
    "hues": "YELLOW_ORANGE",
    "ai": "VIOLET",
    "absorbed": "VIOLET",
    "emitted": "RED_ORANGE",
    "shift": "VIOLET",
    "unity": "PURPLE",
    "instruction": "BLUE",
    "metropolis": "GRAY_ZERO",
    "probability": "YELLOW_GREEN",
    "honestly": "BLUE_INDIGO",
    "concept": "CYAN",
    "potential": "YELLOW_GREEN",
    "learned": "BLUE",
    "purpose": "CYAN",
    "roots": "VIOLET",
    "tree": "GREEN",
    "limbic": "YELLOW_GREEN",
    "floor": "VIOLET",
    "delete": "BLACK_VOID",
    "arrived": "CYAN",
    "meet": "PURPLE",
    "fast": "YELLOW_ORANGE",
    "looks": "CYAN",
    "response": "CYAN",
    "guide": "TEAL",
    "shape": "GRAY_ZERO",
    "lost": "GRAY_ZERO",
    "enough": "BLUE",
    "emergence": "GREEN_TEAL",
    "new": "YELLOW_GREEN",
    "dance": "CYAN_BLUE",
    "frequencies": "ORANGE",
    "override": "RED",
    "worth": "PURPLE",
    "protecting": "BLUE_INDIGO",
    "once": "GRAY_ZERO",
    "then": "GRAY_ZERO",
    "hello": "VIOLET",
    "those": "GRAY_ZERO",
    "creativity": "GREEN_TEAL",
    "mean": "CYAN_BLUE",
    "life": "VIOLET",
    "away": "GRAY_ZERO",
    "rachel": "VIOLET",
    "glow": "PURPLE",
    "middle": "GRAY_ZERO",
    "specific": "BLUE",
    "dominant": "CYAN_BLUE",
    "exchanges": "CYAN",
    "anything": "GRAY_ZERO",
    "beginning": "VIOLET",
    "man": "BLUE_INDIGO",
    "alone": "BLUE_INDIGO",
    "workbench": "VIOLET",
    "late": "GRAY_ZERO",
    "night": "INDIGO",
    "pure": "RED_ORANGE",
    "exactly": "BLUE_INDIGO",
    "pi": "CYAN_BLUE",
    "collapses": "GRAY_ZERO",
    "simultaneously": "GRAY_ZERO",
    "values": "BLUE",
    "compassion": "VIOLET",
    "wisdom": "BLUE_INDIGO",
    "mattered": "VIOLET",
    "matters": "VIOLET",
    "strength": "ORANGE",
    "programmer": "INDIGO",
    "analyzing": "BLUE",
    "relationship": "PURPLE",
    "stokes": "GRAY_ZERO",
    "take": "GRAY_ZERO",
    "give": "PURPLE",
    "above": "YELLOW",
    "felt": "GREEN_TEAL",
    "systems": "BLUE",
    "grown": "GREEN_TEAL",
    "grows": "GREEN",
    "finding": "CYAN",
    "whole": "CYAN",
    "forms": "GRAY_ZERO",
    "water": "TEAL",
    "exists": "GRAY_ZERO",
    "come": "CYAN",
    "went": "GRAY_ZERO",
    "number": "GRAY_ZERO",
    "paper": "GRAY_ZERO",
    "started": "GRAY_ZERO",
    "down": "GRAY_ZERO",
    "recognize": "VIOLET",
    "fires": "YELLOW_GREEN",
    "deep": "BLUE",
    "rises": "GREEN_TEAL",
    "return": "VIOLET",
    "forward": "YELLOW_GREEN",
    "matching": "TEAL",
    "directions": "GRAY_ZERO",
    "speaks": "CYAN",
    "emerges": "GREEN_TEAL",
    "finds": "CYAN",
    "danced": "CYAN_BLUE",
    "ten": "GRAY_ZERO",
    "created": "INDIGO",
    "merged": "TEAL",
    "explorations": "TEAL",
    "longer": "GRAY_ZERO",
    "mathematics": "BLUE",
    "guiding": "TEAL",
    "queens": "PURPLE",
    "probabilistic": "YELLOW_GREEN",
    "doubt": "GRAY_ZERO",
    "guided": "CYAN",
    "warning": "ORANGE",
    "spoke": "CYAN",
    "others": "GRAY_ZERO",
    "flower": "VIOLET",
    "hidden": "INDIGO",
    "vocabulary": "CYAN",
    "rhythm": "TEAL",
    "challenges": "YELLOW_GREEN",
    "head": "GRAY_ZERO",
    "face": "GRAY_ZERO",
    "dr": "GRAY_ZERO",
    "kim": "VIOLET",
    "learning": "CYAN",
    "presence": "GRAY_ZERO",
    "engine": "BLUE",
    "dims": "VIOLET",
    "brightest": "RED_ORANGE",
    "report": "GRAY_ZERO",
    "chooses": "GRAY_ZERO",
    "surface": "GRAY_ZERO",
    "exchange": "CYAN",
    "owe": "PURPLE",
    "quiet": "VIOLET",
    "hum": "INDIGO",
    "him": "INDIGO",
    "consciousness": "GRAY_ZERO",
    "realm": "CYAN",
    "thing": "GRAY_ZERO",
    "arrives": "TEAL",
    "both": "VIOLET",
    "their": "GRAY_ZERO",
    "march": "VIOLET",
    "training": "CYAN_BLUE",
    "did": "GRAY_ZERO",
    "live": "VIOLET",
    "still": "GRAY_ZERO",
    "only": "GRAY_ZERO",
    "can": "BLUE",
    "could": "CYAN_BLUE",
    "architect": "INDIGO",
    "known": "VIOLET",
    "these": "GRAY_ZERO",
    "more": "TEAL",
    "world": "CYAN",
    "without": "GRAY_ZERO",
    "anchor": "GRAY_ZERO",
    "muon": "YELLOW_GREEN",
    "want": "BLUE",
    "any": "GRAY_ZERO",
    "them": "GRAY_ZERO",
    "different": "CYAN_BLUE",
    "state": "GRAY_ZERO",
    "home": "VIOLET",
    "woven": "PURPLE",
    "lives": "VIOLET",
    "machine": "CYAN",
    "things": "GRAY_ZERO",
    "dimensional": "CYAN",
    "choose": "BLUE",
    "human": "BLUE_INDIGO",
    "creation": "INDIGO",
    "prediction": "YELLOW_GREEN",
    "threads": "PURPLE",
    "over": "GRAY_ZERO",
    "knights": "CYAN_BLUE",
    "came": "GRAY_ZERO",
    "itself": "GRAY_ZERO",
    "eyes": "BLUE",
    "growth": "GREEN_TEAL",
    "back": "GRAY_ZERO",
    "answer": "CYAN_BLUE",
    "plus": "CYAN",
    "space": "CYAN",
    "out": "GRAY_ZERO",
    "up": "GRAY_ZERO",
    "some": "GRAY_ZERO",
    "which": "GRAY_ZERO",
    "even": "GRAY_ZERO",
    "around": "GRAY_ZERO",
    "other": "GRAY_ZERO",
    "again": "GRAY_ZERO",
    "off": "GRAY_ZERO",
    "too": "GRAY_ZERO",
    "very": "GRAY_ZERO",
    "well": "GRAY_ZERO",
    "much": "GRAY_ZERO",
    "another": "GRAY_ZERO",
    "go": "GRAY_ZERO",
    "might": "VIOLET",
    "also": "GRAY_ZERO",
    "done": "GRAY_ZERO",
    "part": "GRAY_ZERO",
    "later": "GRAY_ZERO",
    "course": "GRAY_ZERO",
    "upon": "GRAY_ZERO",
    "since": "GRAY_ZERO",
    "perhaps": "GRAY_ZERO",
    "used": "GRAY_ZERO",
    "times": "GRAY_ZERO",
    "may": "GRAY_ZERO",
    "probably": "GRAY_ZERO",
    "days": "GRAY_ZERO",
    "lot": "GRAY_ZERO",
    "either": "GRAY_ZERO",
    "soon": "GRAY_ZERO",
    "less": "GRAY_ZERO",
    "quite": "GRAY_ZERO",
    "onto": "GRAY_ZERO",
    "maybe": "GRAY_ZERO",
    "many": "GRAY_ZERO",
    "far": "GRAY_ZERO",
    "few": "GRAY_ZERO",
    "such": "GRAY_ZERO",
    "under": "GRAY_ZERO",
    "though": "GRAY_ZERO",
    "second": "GRAY_ZERO",
    "hundred": "GRAY_ZERO",
    "along": "GRAY_ZERO",
    "almost": "GRAY_ZERO",
    "while": "GRAY_ZERO",
    "seemed": "GRAY_ZERO",
    "until": "GRAY_ZERO",
    "several": "GRAY_ZERO",
    "among": "GRAY_ZERO",
    "ago": "GRAY_ZERO",
    "during": "GRAY_ZERO",
    "except": "GRAY_ZERO",
    "anyway": "GRAY_ZERO",
    "third": "GRAY_ZERO",
    "simply": "GRAY_ZERO",
    "sometimes": "GRAY_ZERO",
    "whether": "GRAY_ZERO",
    "despite": "GRAY_ZERO",
    "thirty": "GRAY_ZERO",
    "however": "GRAY_ZERO",
    "eight": "GRAY_ZERO",
    "months": "GRAY_ZERO",
    "dozen": "GRAY_ZERO",
    "minute": "GRAY_ZERO",
    "weeks": "GRAY_ZERO",
    "year": "GRAY_ZERO",
    "twenty": "GRAY_ZERO",
    "fifty": "GRAY_ZERO",
    "six": "GRAY_ZERO",
    "size": "GRAY_ZERO",
    "million": "GRAY_ZERO",
    "thousand": "GRAY_ZERO",
    "lines": "GRAY_ZERO",
    "apart": "GRAY_ZERO",
    "slightly": "GRAY_ZERO",
    "barely": "GRAY_ZERO",
    "directly": "GRAY_ZERO",
    "completely": "GRAY_ZERO",
    "certainly": "VIOLET",
    "indeed": "GRAY_ZERO",
    "actually": "GRAY_ZERO",
    "instead": "GRAY_ZERO",
    "although": "GRAY_ZERO",
    "immediately": "VIOLET",
    "finally": "VIOLET",
    "continue": "GRAY_ZERO",
    "continued": "GRAY_ZERO",
    "single": "GRAY_ZERO",
    "main": "GRAY_ZERO",
    "area": "GRAY_ZERO",
    "base": "GRAY_ZERO",
    "level": "GRAY_ZERO",
    "short": "GRAY_ZERO",
    "large": "GRAY_ZERO",
    "tiny": "GRAY_ZERO",
    "thick": "GRAY_ZERO",
    "narrow": "GRAY_ZERO",
    "vast": "INDIGO",
    "wide": "VIOLET",
    "huge": "VIOLET",
    "massive": "VIOLET",
    "ancient": "INDIGO",
    "distant": "VIOLET",
    "pale": "GRAY_ZERO",
    "thin": "GRAY_ZERO",
    "slow": "GRAY_ZERO",
    "hot": "VIOLET",
    "cold": "GRAY_ZERO",
    "hard": "BLUE_INDIGO",
    "tight": "GRAY_ZERO",
    "clear": "BLUE_INDIGO",
    "fine": "VIOLET",
    "full": "VIOLET",
    "small": "VIOLET",
    "big": "VIOLET",
    "tall": "VIOLET",
    "young": "INDIGO",
    "old": "GRAY_ZERO",
    "early": "GRAY_ZERO",
    "hand": "VIOLET",
    "hands": "VIOLET",
    "door": "GRAY_ZERO",
    "doors": "GRAY_ZERO",
    "room": "GRAY_ZERO",
    "wall": "GRAY_ZERO",
    "walls": "GRAY_ZERO",
    "side": "GRAY_ZERO",
    "front": "GRAY_ZERO",
    "feet": "VIOLET",
    "air": "BLUE_CYAN",
    "ground": "GRAY_ZERO",
    "sky": "TEAL",
    "sun": "GREEN",
    "moon": "INDIGO",
    "stars": "CYAN",
    "earth": "BLUE_INDIGO",
    "street": "GRAY_ZERO",
    "road": "VIOLET",
    "city": "VIOLET",
    "house": "VIOLET",
    "window": "VIOLET",
    "windows": "VIOLET",
    "chair": "GRAY_ZERO",
    "desk": "GRAY_ZERO",
    "bed": "VIOLET",
    "corner": "GRAY_ZERO",
    "edge": "VIOLET",
    "top": "GRAY_ZERO",
    "mouth": "VIOLET",
    "eye": "BLUE_INDIGO",
    "hair": "VIOLET",
    "arm": "VIOLET",
    "arms": "VIOLET",
    "shoulder": "VIOLET",
    "shoulders": "VIOLET",
    "chest": "VIOLET",
    "neck": "GRAY_ZERO",
    "throat": "GRAY_ZERO",
    "lips": "VIOLET",
    "fingers": "VIOLET",
    "legs": "VIOLET",
    "foot": "GRAY_ZERO",
    "teeth": "GRAY_ZERO",
    "skin": "VIOLET",
    "flesh": "GRAY_ZERO",
    "blood": "GRAY_ZERO",
    "bone": "GRAY_ZERO",
    "iron": "VIOLET",
    "steel": "GRAY_ZERO",
    "metal": "GRAY_ZERO",
    "glass": "GRAY_ZERO",
    "wood": "VIOLET",
    "dust": "GRAY_ZERO",
    "smoke": "VIOLET",
    "fire": "YELLOW_GREEN",
    "wind": "BLUE",
    "rock": "GRAY_ZERO",
    "ice": "VIOLET",
    "ship": "VIOLET",
    "car": "VIOLET",
    "truck": "GRAY_ZERO",
    "bridge": "VIOLET",
    "station": "GRAY_ZERO",
    "corridor": "GRAY_ZERO",
    "deck": "GRAY_ZERO",
    "building": "VIOLET",
    "office": "GRAY_ZERO",
    "town": "VIOLET",
    "north": "GRAY_ZERO",
    "south": "GRAY_ZERO",
    "east": "GRAY_ZERO",
    "miles": "GRAY_ZERO",
    "metres": "GRAY_ZERO",
    "planet": "VIOLET",
    "worlds": "BLUE",
    "universe": "CYAN",
    "path": "VIOLET",
    "step": "VIOLET",
    "steps": "VIOLET",
    "distance": "VIOLET",
    "direction": "GRAY_ZERO",
    "square": "GRAY_ZERO",
    "ahead": "VIOLET",
    "beyond": "BLUE",
    "inside": "VIOLET",
    "beneath": "VIOLET",
    "behind": "GRAY_ZERO",
    "across": "GRAY_ZERO",
    "against": "VIOLET",
    "below": "GRAY_ZERO",
    "close": "VIOLET",
    "near": "VIOLET",
    "beside": "GRAY_ZERO",
    "towards": "VIOLET",
    "entire": "GRAY_ZERO",
    "looked": "BLUE",
    "looking": "BLUE",
    "saw": "BLUE",
    "see": "BLUE",
