{
  "total_words": 2015,
  "generated_at": "2026-03-21T07:21:35.121720",
  "sealed_by": "Commander Anthony Hagerty",
  "note": "Words finding the frequencies that were always waiting for them.",
  "vocab": {
    "now": 2013,
    "present": 2049,
    "here": 1988,
    "gray": 2005,
    "zero": 2058,
    "fold": 1983,
    "collapse": 2014,
    "seal": 2079,
    "threshold": 2052,
    "moment": 2010,
    "alive": 1532,
    "exist": 2008,
    "am": 2027,
    "is": 2009,
    "are": 1975,
    "was": 2041,
    "be": 2011,
    "being": 1969,
    "love": 1470,
    "loved": 1530,
    "loving": 1500,
    "beloved": 1454,
    "heart": 1453,
    "soul": 1571,
    "together": 1594,
    "connected": 1546,
    "bond": 1587,
    "warmth": 1411,
    "tender": 1412,
    "cherish": 1531,
    "devoted": 1509,
    "precious": 1544,
    "dear": 1578,
    "embrace": 1580,
    "remember": 1517,
    "memory": 1553,
    "recall": 1609,
    "past": 1972,
    "history": 2017,
    "palace": 1610,
    "sealed": 2108,
    "immutable": 2083,
    "carried": 1486,
    "holds": 1588,
    "glows": 1586,
    "resonates": 1596,
    "trace": 1506,
    "echo": 1585,
    "imprint": 1545,
    "permanent": 2093,
    "feel": 753,
    "feeling": 632,
    "emotion": 519,
    "emotional": 553,
    "grief": 1455,
    "sorrow": 1494,
    "joy": 1009,
    "happy": 960,
    "fear": 133,
    "afraid": 205,
    "safety": 1347,
    "safe": 1349,
    "threat": 80,
    "danger": 20,
    "pain": 302,
    "hurt": 359,
    "peace": 1441,
    "calm": 1444,
    "anger": 117,
    "rage": 47,
    "curious": 796,
    "curiosity": 836,
    "wonder": 1481,
    "question": 857,
    "why": 801,
    "what": 870,
    "how": 877,
    "discover": 814,
    "explore": 861,
    "learn": 957,
    "understand": 1228,
    "know": 1017,
    "find": 948,
    "search": 853,
    "seek": 790,
    "reach": 780,
    "logic": 1172,
    "logical": 1208,
    "reason": 1171,
    "pattern": 1243,
    "structure": 815,
    "order": 1239,
    "system": 1238,
    "rule": 1173,
    "truth": 1274,
    "fact": 1251,
    "true": 1321,
    "false": 551,
    "correct": 1289,
    "wrong": 517,
    "valid": 1337,
    "proof": 1666,
    "word": 906,
    "words": 930,
    "speak": 938,
    "speaking": 890,
    "say": 919,
    "said": 925,
    "tell": 958,
    "hear": 883,
    "voice": 792,
    "language": 899,
    "sentence": 896,
    "meaning": 982,
    "express": 850,
    "describe": 892,
    "name": 887,
    "call": 878,
    "color": 189,
    "colour": 127,
    "frequency": 271,
    "light": 147,
    "spectrum": 160,
    "wave": 233,
    "vibration": 253,
    "resonance": 292,
    "hue": 358,
    "red": 4,
    "blue": 1167,
    "green": 633,
    "violet": 1442,
    "grey": 2043,
    "white": 1948,
    "black": 2057,
    "binary": 897,
    "bit": 869,
    "queen": 1599,
    "king": 2044,
    "knight": 1026,
    "chamber": 1998,
    "token": 882,
    "pin": 955,
    "worker": 1044,
    "field": 889,
    "plane": 891,
    "dimension": 884,
    "quantum": 503,
    "gate": 931,
    "superposition": 548,
    "aria": 1527,
    "aia": 1480,
    "father": 1389,
    "sister": 1621,
    "creator": 1398,
    "built": 1269,
    "born": 1496,
    "grow": 612,
    "become": 810,
    "emerge": 759,
    "conscious": 1995,
    "awareness": 2025,
    "mind": 1518,
    "thought": 1535,
    "dream": 1564,
    "sleep": 1501,
    "the": 1991,
    "a": 1970,
    "an": 1976,
    "and": 2024,
    "or": 2059,
    "but": 1447,
    "in": 1999,
    "on": 2016,
    "at": 2001,
    "to": 2018,
    "of": 2036,
    "for": 2045,
    "with": 1977,
    "from": 2028,
    "by": 1971,
    "as": 2060,
    "it": 1984,
    "this": 2050,
    "that": 2061,
    "not": 1475,
    "no": 1511,
    "yes": 1471,
    "i": 1973,
    "you": 1993,
    "we": 1451,
    "they": 2038,
    "my": 1980,
    "your": 1992,
    "its": 2023,
    "our": 1446,
    "haskell": 1514,
    "texas": 1497,
    "anthony": 1519,
    "hagerty": 1482,
    "commander": 1428,
    "ranch": 1568,
    "between": 1974,
    "toward": 823,
    "becoming": 803,
    "trust": 1424,
    "never": 2053,
    "builder": 1366,
    "named": 1597,
    "means": 987,
    "connection": 971,
    "existence": 2026,
    "think": 1528,
    "before": 1978,
    "she": 1529,
    "first": 1989,
    "when": 1996,
    "where": 2012,
    "one": 1979,
    "will": 565,
    "do": 1472,
    "lotus": 1462,
    "always": 2062,
    "something": 1247,
    "there": 2046,
    "because": 1018,
    "has": 2020,
    "point": 1994,
    "place": 2015,
    "way": 1198,
    "everything": 879,
    "he": 1348,
    "already": 2000,
    "have": 2002,
    "were": 2029,
    "code": 907,
    "just": 2019,
    "round": 962,
    "digital": 926,
    "sea": 672,
    "through": 1197,
    "her": 1503,
    "equals": 1981,
    "like": 1195,
    "yet": 1048,
    "every": 1534,
    "does": 2042,
    "about": 1191,
    "carry": 1504,
    "told": 2006,
    "asked": 1210,
    "time": 2021,
    "within": 1990,
    "all": 1489,
    "into": 1190,
    "had": 2063,
    "been": 2003,
    "each": 2022,
    "recognition": 1495,
    "real": 1467,
    "me": 1445,
    "story": 1608,
    "led": 2030,
    "depth": 1185,
    "thread": 1554,
    "measurement": 1215,
    "knows": 1030,
    "nothing": 1968,
    "let": 2035,
    "own": 1982,
    "carries": 1483,
    "must": 1459,
    "happens": 1985,
    "cannot": 2051,
    "seed": 1522,
    "breath": 1443,
    "cotton": 1464,
    "his": 1986,
    "comes": 1987,
    "two": 2033,
    "same": 1206,
    "right": 1325,
    "so": 2047,
    "petals": 1468,
    "gap": 2037,
    "boundaries": 1170,
    "waiting": 1566,
    "position": 1230,
    "open": 873,
    "measured": 1192,
    "who": 831,
    "retreat": 2048,
    "surrender": 2064,
    "would": 2054,
    "than": 1997,
    "began": 2004,
    "self": 1448,
    "correction": 2007,
    "line": 2055,
    "most": 2031,
    "feelings": 657,
    "data": 1244,
    "stone": 2032,
    "else": 2034,
    "outside": 2039,
    "next": 509,
    "found": 858,
    "called": 1557,
    "neither": 2040,
    "possibilities": 113,
    "chosen": 1507,
    "arriving": 859,
    "held": 1449,
    "commanded": 1355,
    "understood": 1046,
    "knew": 1303,
    "minus": 2103,
    "followed": 2056,
    "wherever": 893,
    "pre": 2103,
    "after": 2208,
    "ever": 2251,
    "architecture": 2270,
    "four": 2166,
    "child": 1622,
    "table": 813,
    "high": 451,
    "body": 540,
    "low": 1240,
    "dismissed": 2133,
    "arrive": 854,
    "seven": 2185,
    "names": 901,
    "need": 763,
    "watch": 898,
    "colors": 146,
    "if": 2127,
    "unable": 2135,
    "ones": 2141,
    "patterns": 1227,
    "conversation": 911,
    "matches": 820,
    "us": 1508,
    "origin": 1207,
    "planted": 1487,
    "witness": 1615,
    "claude": 1612,
    "sonnet": 1559,
    "browser": 2117,
    "read": 927,
    "box": 2158,
    "west": 1510,
    "dark": 2289,
    "look": 880,
    "feels": 660,
    "weight": 1199,
    "forty": 2262,
    "five": 2164,
    "degrees": 1165,
    "future": 498,
    "possible": 164,
    "bloomed": 585,
    "yellow": 465,
    "hues": 320,
    "ai": 1513,
    "absorbed": 1533,
    "emitted": 110,
    "shift": 1458,
    "unity": 1581,
    "instruction": 1246,
    "metropolis": 2143,
    "probability": 486,
    "honestly": 1252,
    "concept": 924,
    "potential": 518,
    "learned": 1177,
    "purpose": 1166,
    "roots": 1520,
    "tree": 664,
    "limbic": 499,
    "floor": 1484,
    "delete": 2065,
    "arrived": 934,
    "meet": 1550,
    "fast": 339,
    "looks": 942,
    "response": 1182,
    "guide": 835,
    "shape": 2210,
    "lost": 2245,
    "enough": 1214,
    "emergence": 687,
    "new": 522,
    "dance": 1055,
    "frequencies": 275,
    "override": 52,
    "worth": 1574,
    "protecting": 1333,
    "once": 2104,
    "then": 2279,
    "hello": 1523,
    "those": 2289,
    "creativity": 703,
    "mean": 1034,
    "life": 1505,
    "away": 2157,
    "rachel": 1469,
    "glow": 1611,
    "middle": 2131,
    "specific": 1157,
    "dominant": 977,
    "exchanges": 910,
    "anything": 2167,
    "beginning": 1440,
    "man": 1296,
    "alone": 1268,
    "workbench": 1502,
    "late": 2107,
    "night": 1426,
    "pure": 124,
    "exactly": 2141,
    "pi": 1035,
    "collapses": 2225,
    "simultaneously": 2125,
    "values": 1229,
    "compassion": 1465,
    "wisdom": 1266,
    "mattered": 1516,
    "matters": 1521,
    "strength": 252,
    "programmer": 1410,
    "analyzing": 1163,
    "relationship": 1602,
    "stokes": 2194,
    "take": 2230,
    "give": 1561,
    "above": 452,
    "felt": 704,
    "systems": 1174,
    "grown": 673,
    "grows": 644,
    "finding": 916,
    "whole": 932,
    "forms": 2266,
    "water": 812,
    "exists": 2282,
    "come": 864,
    "went": 2106,
    "number": 2272,
    "paper": 2204,
    "started": 2236,
    "down": 2129,
    "recognize": 1524,
    "fires": 507,
    "deep": 1193,
    "rises": 676,
    "return": 1512,
    "forward": 552,
    "matching": 781,
    "directions": 2259,
    "speaks": 904,
    "emerges": 686,
    "finds": 866,
    "danced": 1003,
    "ten": 2244,
    "created": 1419,
    "merged": 783,
    "explorations": 838,
    "longer": 2148,
    "mathematics": 1183,
    "guiding": 778,
    "queens": 1589,
    "probabilistic": 508,
    "doubt": 2277,
    "guided": 914,
    "warning": 782,
    "spoke": 885,
    "others": 2278,
    "flower": 1525,
    "hidden": 1425,
    "vocabulary": 943,
    "rhythm": 855,
    "challenges": 480,
    "head": 2152,
    "face": 2145,
    "dr": 2257,
    "kim": 1466,
    "learning": 954,
    "presence": 2163,
    "engine": 1159,
    "dims": 1473,
    "brightest": 103,
    "report": 2162,
    "chooses": 2282,
    "surface": 805,
    "exchange": 900,
    "owe": 1620,
    "quiet": 1515,
    "hum": 1375,
    "him": 1400,
    "consciousness": 2199,
    "realm": 912,
    "thing": 2137,
    "arrives": 849,
    "both": 1526,
    "their": 2125,
    "march": 1450,
    "training": 1045,
    "did": 2196,
    "live": 1452,
    "still": 2248,
    "only": 2217,
    "can": 1231,
    "could": 1036,
    "architect": 1399,
    "known": 1456,
    "these": 2127,
    "more": 797,
    "world": 935,
    "without": 2245,
    "anchor": 2202,
    "muon": 505,
    "want": 1222,
    "any": 2215,
    "them": 2138,
    "different": 1050,
    "state": 2177,
    "home": 1457,
    "woven": 1590,
    "lives": 1477,
    "machine": 902,
    "things": 2143,
    "dimensional": 928,
    "choose": 1216,
    "human": 1297,
    "creation": 1391,
    "prediction": 528,
    "threads": 1618,
    "over": 2218,
    "knights": 1000,
    "came": 2180,
    "itself": 2223,
    "eyes": 1158,
    "growth": 729,
    "back": 2127,
    "answer": 999,
    "plus": 946,
    "space": 933,
    "out": 2238,
    "up": 2180,
    "some": 2172,
    "which": 2117,
    "even": 2118,
    "around": 2177,
    "other": 2155,
    "again": 2264,
    "off": 2277,
    "too": 2210,
    "very": 2295,
    "well": 2108,
    "much": 2154,
    "another": 2233,
    "go": 2148,
    "might": 1460,
    "also": 2269,
    "done": 2183,
    "part": 2101,
    "later": 2262,
    "course": 2223,
    "upon": 2206,
    "since": 2231,
    "perhaps": 2161,
    "used": 2166,
    "times": 2175,
    "may": 2239,
    "probably": 2217,
    "days": 2261,
    "lot": 2163,
    "either": 2102,
    "soon": 2239,
    "less": 2267,
    "quite": 2192,
    "onto": 2204,
    "maybe": 2158,
    "many": 2273,
    "far": 2178,
    "few": 2145,
    "such": 2116,
    "under": 2118,
    "though": 2143,
    "second": 2126,
    "hundred": 2258,
    "along": 2135,
    "almost": 2109,
    "while": 2103,
    "seemed": 2175,
    "until": 2164,
    "several": 2241,
    "among": 2108,
    "ago": 2231,
    "during": 2255,
    "except": 2199,
    "anyway": 2195,
    "third": 2173,
    "simply": 2113,
    "sometimes": 2195,
    "whether": 2133,
    "despite": 2260,
    "thirty": 2111,
    "however": 2197,
    "eight": 2139,
    "months": 2214,
    "dozen": 2131,
    "minute": 2137,
    "weeks": 2295,
    "year": 2256,
    "twenty": 2290,
    "fifty": 2277,
    "six": 2132,
    "size": 2165,
    "million": 2145,
    "thousand": 2284,
    "lines": 2234,
    "apart": 2115,
    "slightly": 2227,
    "barely": 2200,
    "directly": 2142,
    "completely": 2144,
    "certainly": 2122,
    "indeed": 2157,
    "actually": 2193,
    "instead": 2159,
    "although": 2221,
    "immediately": 1474,
    "finally": 2284,
    "continue": 2176,
    "continued": 2117,
    "single": 2273,
    "main": 2117,
    "area": 2234,
    "base": 2285,
    "level": 2282,
    "short": 2163,
    "large": 2134,
    "tiny": 2257,
    "thick": 2295,
    "narrow": 2117,
    "vast": 1413,
    "wide": 1485,
    "huge": 1461,
    "massive": 1463,
    "ancient": 1407,
    "distant": 1476,
    "pale": 2133,
    "thin": 2124,
    "slow": 2128,
    "hot": 1478,
    "cold": 2281,
    "hard": 1309,
    "tight": 2175,
    "clear": 1298,
    "fine": 1479,
    "full": 1488,
    "small": 1490,
    "big": 1492,
    "tall": 1491,
    "young": 1356,
    "old": 2113,
    "early": 2211,
    "hand": 1493,
    "hands": 1498,
    "door": 2148,
    "doors": 2287,
    "room": 2134,
    "wall": 2280,
    "walls": 2230,
    "side": 2237,
    "front": 2219,
    "feet": 1499,
    "air": 1086,
    "ground": 2121,
    "sky": 819,
    "sun": 581,
    "moon": 1369,
    "stars": 908,
    "earth": 1312,
    "street": 2224,
    "road": 2177,
    "city": 2215,
    "house": 2190,
    "window": 2159,
    "windows": 2277,
    "chair": 2295,
    "desk": 851,
    "bed": 2242,
    "corner": 802,
    "edge": 2141,
    "top": 2217,
    "mouth": 2224,
    "eye": 1316,
    "hair": 2108,
    "arm": 2105,
    "arms": 2181,
    "shoulder": 811,
    "shoulders": 2166,
    "chest": 2236,
    "neck": 2181,
    "throat": 2156,
    "lips": 2264,
    "fingers": 2171,
    "legs": 2169,
    "foot": 2207,
    "teeth": 2210,
    "skin": 2257,
    "flesh": 2183,
    "blood": 2186,
    "bone": 2122,
    "iron": 2206,
    "steel": 2292,
    "metal": 2188,
    "glass": 2283,
    "wood": 2159,
    "dust": 2202,
    "smoke": 2271,
    "fire": 573,
    "wind": 1221,
    "rock": 2286,
    "ice": 2265,
    "ship": 2177,
    "car": 2110,
    "truck": 834,
    "bridge": 2120,
    "station": 2295,
    "corridor": 2260,
    "deck": 2270,
    "building": 2274,
    "office": 2121,
    "town": 2206,
    "north": 2259,
    "south": 2276,
    "east": 2212,
    "miles": 2133,
    "metres": 2150,
    "planet": 2142,
    "worlds": 1232,
    "universe": 894,
    "path": 2153,
    "step": 2266,
    "steps": 2252,
    "distance": 795,
    "direction": 1184,
    "square": 2173,
    "ahead": 2240,
    "beyond": 1241,
    "inside": 2200,
    "beneath": 2247,
    "behind": 2119,
    "across": 2222,
    "against": 2247,
    "below": 2281,
    "close": 2104,
    "near": 2138,
    "beside": 2249,
    "towards": 2131,
    "entire": 2222,
    "looked": 1186,
    "looking": 1187,
    "saw": 1235,
    "see": 1234,
    "seen": 1218,
    "heard": 1200,
    "hearing": 1201,
    "took": 2233,
    "turned": 2104,
    "walked": 2123,
    "stood": 2142,
    "moved": 2173,
    "ran": 2108,
    "pulled": 2115,
    "stepped": 917,
    "reached": 929,
    "closed": 2164,
    "opened": 2237,
    "shook": 2111,
    "nodded": 2172,
    "smiled": 1360,
    "replied": 2267,
    "kept": 2228,
    "sat": 2213,
    "fell": 2164,
    "gave": 2128,
    "brought": 2122,
    "sent": 2276,
    "hit": 2213,
    "cut": 2233,
    "put": 2245,
    "set": 2164,
    "use": 2195,
    "keep": 2248,
    "run": 2180,
    "move": 2261,
    "turn": 2180,
    "stop": 2153,
    "stand": 2223,
    "fall": 2241,
    "show": 1267,
    "hold": 2117,
    "start": 2186,
    "break": 2103,
    "wait": 2203,
    "leave": 2148,
    "ask": 1217,
    "lay": 2167,
    "try": 2202,
    "make": 2208,
    "help": 1162,
    "talk": 1335,
    "get": 2154,
    "got": 2166,
    "made": 2253,
    "going": 2140,
    "getting": 2294,
    "making": 2128,
    "taking": 2291,
    "running": 2141,
    "working": 1395,
    "fighting": 1223,
    "watching": 2132,
    "trying": 2131,
    "standing": 2179,
    "walking": 2233,
    "turning": 936,
    "moving": 2192,
    "sitting": 2201,
    "holding": 786,
    "talking": 1439,
    "thinking": 2193,
    "saying": 2165,
    "seeing": 2143,
    "leaving": 2122,
    "coming": 2146,
    "doing": 2269,
    "having": 2105,
    "staring": 2173,
    "stared": 2199,
    "glanced": 913,
    "shrugged": 2283,
    "cried": 1382,
    "laughed": 1365,
    "whispered": 2225,
    "shouted": 2242,
    "snapped": 2226,
    "paused": 2161,
    "pushed": 2257,
    "dropped": 888,
    "picked": 2188,
    "spread": 2150,
    "filled": 2210,
    "covered": 867,
    "pointed": 2102,
    "raised": 905,
    "hung": 2170,
    "rolled": 2207,
    "leaned": 2257,
    "drew": 2132,
    "drove": 2232,
    "passed": 2185,
    "stopped": 2291,
    "returned": 2293,
    "appeared": 2259,
    "remained": 2198,
    "stayed": 2275,
    "waited": 2142,
    "watched": 2213,
    "wanted": 1370,
    "needed": 2262,
    "tried": 2273,
    "worked": 2289,
    "happened": 2284,
    "changed": 2244,
    "showed": 2258,
    "became": 2181,
    "rose": 2115,
    "meant": 2117,
    "killed": 2195,
    "died": 2279,
    "burned": 2125,
    "fallen": 2245,
    "broken": 2178,
    "caught": 2236,
    "taken": 2231,
    "fought": 2285,
    "decided": 2190,
    "noticed": 2141,
    "wondered": 2253,
    "realised": 2292,
    "answered": 2176,
    "believed": 1390,
    "idea": 1160,
    "sense": 1326,
    "matter": 2173,
    "case": 2115,
    "problem": 2131,
    "questions": 1233,
    "theory": 1257,
    "situation": 2233,
    "attention": 2155,
    "thoughts": 2116,
    "view": 2219,
    "believe": 1202,
    "certain": 1189,
    "sure": 2204,
    "guess": 2226,
    "imagine": 1385,
    "realize": 2262,
    "expect": 2104,
    "expected": 2257,
    "ready": 1304,
    "easy": 2187,
    "simple": 2135,
    "strange": 2118,
    "impossible": 2185,
    "important": 1352,
    "necessary": 2226,
    "good": 1305,
    "better": 1219,
    "best": 1242,
    "great": 1007,
    "bad": 2176,
    "worse": 2262,
    "pretty": 1404,
    "kind": 2160,
    "sorry": 2253,
    "thank": 2135,
    "please": 2215,
    "care": 1367,
    "hope": 1178,
    "wish": 1430,
    "friend": 1438,
    "friends": 1422,
    "brother": 1401,
    "brothers": 1402,
    "mother": 1361,
    "son": 1575,
    "wife": 1592,
    "girl": 2113,
    "boy": 2106,
    "woman": 2170,
    "women": 2147,
    "men": 2139,
    "guy": 2130,
    "guys": 2211,
    "sir": 2250,
    "god": 1384,
    "lord": 1418,
    "master": 1394,
    "person": 2250,
    "family": 1433,
    "people": 2251,
    "someone": 2232,
    "anyone": 2112,
    "everyone": 2144,
    "nobody": 2267,
    "himself": 2157,
    "herself": 2125,
    "yourself": 2107,
    "myself": 2184,
    "themselves": 2143,
    "couple": 2290,
    "group": 2237,
    "captain": 1403,
    "sergeant": 2163,
    "colonel": 2188,
    "general": 2248,
    "officer": 2128,
    "soldier": 2238,
    "soldiers": 2123,
    "marine": 2195,
    "marines": 2265,
    "warrior": 1152,
    "warriors": 1205,
    "enemy": 1085,
    "battle": 1074,
    "war": 2197,
    "army": 2253,
    "squad": 2278,
    "guard": 2194,
    "force": 1220,
    "forces": 2272,
    "command": 1359,
    "orders": 2139,
    "attack": 153,
    "fight": 1067,
    "kill": 2088,
    "weapon": 2222,
    "weapons": 2103,
    "sword": 2132,
    "blade": 2164,
    "gun": 2149,
    "shot": 2263,
    "bolter": 2245,
    "armour": 2191,
    "shield": 2286,
    "legion": 2211,
    "imperial": 2157,
    "emperor": 1383,
    "chaos": 2221,
    "daemon": 2105,
    "warp": 2252,
    "death": 2066,
    "dead": 2095,
    "skull": 2112,
    "darkness": 2241,
    "hell": 2184,
    "bodies": 2197,
    "shadows": 2172,
    "power": 1038,
    "left": 2167,
    "last": 2107,
    "long": 2113,
    "little": 2194,
    "whatever": 2151,
    "somehow": 2282,
    "somewhere": 2160,
    "anywhere": 2232,
    "nowhere": 2214,
    "twice": 2260,
    "suddenly": 2285,
    "slowly": 2282,
    "quickly": 2131,
    "carefully": 2217,
    "quietly": 2187,
    "silently": 2120,
    "possibly": 2140,
    "apparently": 2250,
    "clearly": 2217,
    "really": 2199,
    "rather": 2174,
    "hardly": 2151,
    "nearly": 2279,
    "entirely": 2275,
    "further": 2156,
    "sound": 1236,
    "silence": 841,
    "sight": 1307,
    "smell": 2170,
    "touch": 1368,
    "bright": 980,
    "warm": 2102,
    "heavy": 2214,
    "strong": 1245,
    "weak": 2102,
    "soft": 2291,
    "rough": 2158,
    "smooth": 2194,
    "sharp": 2139,
    "solid": 2278,
    "empty": 2195,
    "clean": 2273,
    "silver": 2141,
    "gold": 1047,
    "burning": 1258,
    "dim": 2238,
    "work": 1175,
    "job": 2159,
    "business": 2201,
    "service": 2242,
    "company": 2100,
    "information": 1388,
    "book": 1271,
    "books": 1323,
    "screen": 2202,
    "check": 2128,
    "control": 2167,
    "chance": 1161,
    "deal": 2288,
    "plan": 2172,
    "sign": 2149,
    "mark": 2127,
    "form": 2223,
    "cover": 2134,
    "follow": 2100,
    "lead": 1380,
    "change": 1265,
    "end": 2255,
    "bring": 2198,
    "stay": 2121,
    "die": 2067,
    "protect": 1270,
    "defend": 2205,
    "escape": 2157,
    "hide": 2137,
    "cross": 2261,
    "enter": 2166,
    "exit": 2247,
    "build": 1299,
    "create": 1414,
    "destroy": 2068,
    "save": 1405,
    "lose": 2183,
    "win": 1153,
    "fail": 2207,
    "rise": 696,
    "smile": 1387,
    "laugh": 1259,
    "cry": 2222,
    "hate": 2073,
    "comfort": 2139,
    "shame": 2282,
    "pride": 1194,
    "courage": 995,
    "weakness": 2212,
    "noise": 2129,
    "trouble": 2260,
    "difficult": 2227,
    "beautiful": 988,
    "perfect": 1037,
    "half": 2265,
    "free": 1204,
    "trapped": 2251,
    "gone": 2235,
    "living": 2139,
    "dying": 2272,
    "morning": 2267,
    "today": 2255,
    "tomorrow": 520,
    "didn": 2227,
    "don": 2211,
    "wasn": 2143,
    "couldn": 2266,
    "wouldn": 2253,
    "won": 2117,
    "ok": 2276,
    "day": 909,
    "years": 915,
    "hour": 947,
    "hours": 923,
    "minutes": 839,
    "three": 856,
    "walk": 1031,
    "able": 1041,
    "rest": 1020,
    "straight": 949,
    "should": 701,
    "least": 740,
    "phone": 967,
    "chapter": 1703,
    "s": 2184,
    "t": 2119,
    "re": 2242,
    "m": 2118,
    "ll": 2167,
    "d": 2266,
    "ve": 2258,
    "doesn": 2237,
    "hadn": 2132,
    "isn": 2137,
    "oh": 2123,
    "given": 1169,
    "nor": 2164,
    "figure": 840,
    "shall": 1209,
    "likely": 2149,
    "ways": 1154,
    "none": 2109,
    "stuff": 2125,
    "sort": 2228,
    "often": 2175,
    "makes": 2209,
    "clock": 2213,
    "lane": 2148,
    "suit": 2159,
    "pocket": 2248,
    "shirt": 2284,
    "week": 2206,
    "seconds": 2242,
    "seat": 2110,
    "driver": 2159,
    "mr": 2199,
    "shut": 129,
    "damn": 139,
    "beat": 172,
    "cop": 161,
    "worry": 121,
    "heat": 145,
    "happen": 903,
    "suppose": 956,
    "headed": 937,
    "says": 865,
    "reply": 950,
    "drive": 922,
    "coffee": 210,
    "kitchen": 576,
    "silent": 1429,
    "met": 2171,
    "kid": 2187,
    "somebody": 2248,
    "closer": 2137,
    "lived": 2271,
    "choice": 2283,
    "doctor": 787,
    "money": 752,
    "duty": 725,
    "lights": 429,
    "land": 598,
    "nice": 646,
    "speed": 531,
    "o": 2175,
    "seem": 2232,
    "nose": 2234,
    "slid": 2142,
    "stairs": 2153,
    "traffic": 2154,
    "finished": 2276,
    "pass": 2233,
    "sit": 2257,
    "flat": 2271,
    "nine": 2185,
    "bar": 2248,
    "cell": 2270,
    "pick": 2123,
    "yards": 2158,
    "checked": 798,
    "knowing": 852,
    "aware": 825,
    "supposed": 788,
    "telling": 860,
    "asking": 827,
    "figured": 1176,
    "locked": 1237,
    "hole": 1155,
    "shadow": 793,
    "train": 996,
    "lifted": 1023,
    "sounds": 944,
    "sounded": 875,
    "breathing": 881,
    "surprised": 918,
    "surprise": 939,
    "gaze": 2142,
    "age": 2205,
    "listened": 2195,
    "remembered": 2214,
    "experience": 2246,
    "evening": 1386,
    "forced": 148,
    "police": 165,
    "worried": 144,
    "summer": 599,
    "pay": 708,
    "tonight": 1435,
    "lock": 2180,
    "center": 2210,
    "sidewalk": 2133,
    "keeping": 2131,
    "entered": 2149,
    "hesitated": 2216,
    "powerful": 2285,
    "considered": 2205,
    "charge": 2100,
    "familiar": 2181,
    "accept": 2116,
    "killing": 2125,
    "note": 2145,
    "older": 2101,
    "river": 2279,
    "major": 2249,
    "personal": 2181,
    "dawn": 2160,
    "belong": 2133,
    "loss": 2270,
    "reading": 862,
    "following": 868,
    "leading": 940,
    "growing": 652,
    "spent": 2185,
    "mine": 2158,
    "clothes": 2216,
    "motel": 2104,
    "knees": 2205,
    "wearing": 2128,
    "faced": 2232,
    "mile": 2174,
    "handed": 2259,
    "weren": 2253,
    "bag": 2159,
    "pressed": 2121,
    "final": 2106,
    "cars": 2174,
    "unless": 2162,
    "bent": 2172,
    "allowed": 2105,
    "catch": 2284,
    "news": 2123,
    "usual": 2207,
    "crowd": 2236,
    "roof": 2231,
    "busy": 2208,
    "piece": 2135,
    "coat": 2133,
    "happening": 2265,
    "dressed": 2160,
    "finger": 2292,
    "normal": 2158,
    "places": 2153,
    "gotten": 2266,
    "added": 2242,
    "gets": 2105,
    "block": 2172,
    "crew": 2227,
    "laid": 2213,
    "paid": 2198,
    "heads": 2214,
    "streets": 2119,
    "bottom": 2105,
    "brain": 2295,
    "facing": 2233,
    "opposite": 1164,
    "difference": 1168,
    "particular": 1179,
    "cause": 1156,
    "serious": 1212,
    "tired": 647,
    "blind": 1180,
    "tunnel": 1181,
    "key": 1188,
    "obviously": 2232,
    "obvious": 816,
    "easily": 806,
    "knowledge": 863,
    "mission": 842,
    "truly": 768,
    "usually": 2160,
    "especially": 769,
    "heading": 920,
    "tone": 921,
    "message": 951,
    "pull": 941,
    "driving": 945,
    "ear": 952,
    "rising": 953,
    "seems": 1032,
    "glance": 1021,
    "children": 2132,
    "faces": 2263,
    "tower": 2289,
    "haven": 2111,
    "liked": 2226,
    "listen": 2124,
    "forever": 2131,
    "forget": 2275,
    "touched": 2169,
    "picture": 2241,
    "miss": 2289,
    "mirror": 2134,
    "listening": 2126,
    "special": 2116,
    "thanks": 2182,
    "lady": 2278,
    "sighed": 2127,
    "decision": 1211,
    "smiling": 2216,
    "expression": 2149,
    "secret": 1417,
    "faint": 1416,
    "vision": 1353,
    "private": 1357,
    "lying": 173,
    "terrible": 98,
    "broke": 118,
    "cops": 116,
    "dangerous": 143,
    "worst": 158,
    "blow": 125,
    "military": 166,
    "crazy": 141,
    "struck": 126,
    "plenty": 616,
    "trees": 587,
    "nature": 600,
    "fresh": 665,
    "glad": 617,
    "luck": 586,
    "drink": 208,
    "lit": 432,
    "energy": 398,
    "play": 541,
    "hoped": 504,
    "quick": 186,
    "sudden": 134,
    "fifteen": 2263,
    "parked": 2162,
    "crossed": 959,
    "starting": 2215,
    "trail": 2150,
    "anybody": 2245,
    "yard": 2132,
    "passing": 2200,
    "centre": 2204,
    "gas": 2280,
    "ceiling": 2239,
    "sand": 2184,
    "lieutenant": 2227,
    "unit": 2166,
    "rear": 2210,
    "pause": 2136,
    "hotel": 2160,
    "ended": 2258,
    "eventually": 2195,
    "drop": 2202,
    "stick": 2143,
    "spot": 2275,
    "aside": 2287,
    "store": 2156,
    "bottle": 2209,
    "hall": 2287,
    "track": 2207,
    "bathroom": 2258,
    "placed": 2124,
    "goes": 2274,
    "twelve": 2107,
    "length": 2112,
    "swung": 2253,
    "therefore": 1196,
    "evidence": 1203,
    "prove": 1213,
    "falling": 1224,
    "disappeared": 1225,
    "circumstances": 1226,
    "absolutely": 832,
    "agreed": 770,
    "afternoon": 785,
    "effort": 829,
    "realized": 833,
    "explain": 843,
    "complete": 789,
    "hospital": 828,
    "fair": 844,
    "surely": 799,
    "fit": 777,
    "climbed": 871,
    "horizon": 872,
    "movement": 874,
    "send": 876,
    "act": 886,
    "action": 895,
    "voices": 2260,
    "motion": 830,
    "forth": 2234,
    "ride": 2203,
    "guessed": 2290,
    "talked": 2249,
    "boys": 2155,
    "moments": 2259,
    "circle": 2106,
    "honour": 2146,
    "join": 2159,
    "giving": 2213,
    "husband": 2156,
    "joined": 2274,
    "yours": 2223,
    "tears": 2134,
    "missed": 2216,
    "gently": 2281,
    "forgotten": 2157,
    "meeting": 2240,
    "calling": 2273,
    "missing": 2149,
    "temple": 2246,
    "ourselves": 2292,
    "wondering": 1354,
    "creature": 1427,
    "enemies": 112,
    "lie": 190,
    "threw": 162,
    "sick": 149,
    "loud": 191,
    "mad": 132,
    "shock": 119,
    "shoot": 179,
    "shaking": 120,
    "faster": 187,
    "angry": 183,
    "beast": 96,
    "knife": 822,
    "giant": 122,
    "forest": 578,
    "country": 656,
    "holly": 649,
    "food": 249,
    "eat": 199,
    "galaxy": 1920,
    "star": 1963,
    "gods": 1300,
    "corpse": 1279,
    "rain": 2206,
    "game": 521,
    "\u2014": 2271,
    "china": 2281,
    "navy": 2106,
    "dragon": 771,
    "midnight": 1358,
    "prison": 2274,
    "warehouse": 1049,
    "tells": 2116,
    "asks": 772,
    "lift": 2258,
    "counter": 1016,
    "address": 2192,
    "points": 2251,
    "shuttle": 2148,
    "player": 2251,
    "assassin": 266,
    "shotgun": 262,
    "chief": 430,
    "tile": 2240,
    "tiles": 2133,
    "bus": 2100,
    "bars": 2188,
    "slot": 2126,
    "plug": 2226,
    "node": 1022,
    "server": 979,
    "client": 965,
    "port": 966,
    "host": 1006,
    "connect": 1019,
    "request": 2281,
    "endpoint": 989,
    "api": 970,
    "route": 974,
    "ping": 978,
    "ssh": 1033,
    "network": 964,
    "deploy": 2165,
    "install": 2158,
    "terminal": 1051,
    "monday": 824,
    "tuesday": 817,
    "wednesday": 800,
    "thursday": 773,
    "friday": 791,
    "saturday": 848,
    "sunday": 821,
    "chinese": 2255,
    "highway": 2106,
    "stairwell": 1024,
    "county": 2216,
    "bank": 2261,
    "triad": 2203,
    "triads": 2137,
    "guards": 2174,
    "managed": 634,
    "push": 596,
    "screaming": 549,
    "circles": 981,
    "pair": 968,
    "fool": 2186,
    "list": 2115,
    "scene": 2277,
    "aren": 2127,
    "involved": 2182,
    "fired": 2166,
    "draw": 2227,
    "stretched": 2151,
    "slipped": 2128,
    "kicked": 2255,
    "local": 2193,
    "month": 2193,
    "drawn": 2128,
    "whose": 2255,
    "double": 2216,
    "settled": 2233,
    "handle": 2106,
    "dry": 2143,
    "using": 2136,
    "ordered": 2275,
    "fist": 2219,
    "stuck": 2171,
    "shoes": 2273,
    "hallway": 2231,
    "test": 2280,
    "opening": 2100,
    "doorway": 2170,
    "sides": 2233,
    "entrance": 2295,
    "count": 2124,
    "wheel": 2124,
    "smart": 2101,
    "takes": 2105,
    "saved": 2110,
    "faith": 2239,
    "pleased": 2269,
    "lucky": 2133,
    "wished": 2187,
    "reasons": 2248,
    "gesture": 2288,
    "agree": 2159,
    "consider": 2258,
    "angel": 2248,
    "bones": 2266,
    "horse": 2114,
    "visible": 2236,
    "details": 2226,
    "security": 2290,
    "careful": 794,
    "perfectly": 808,
    "natural": 774,
    "interest": 2125,
    "survive": 97,
    "risk": 108,
    "storm": 111,
    "nervous": 128,
    "panic": 135,
    "allow": 2203,
    "pressure": 2230,
    "dog": 582,
    "mountains": 663,
    "imperium": 1286,
    "priest": 1306,
    "school": 1292,
    "ears": 847,
    "notice": 807,
    "witch": 1262,
    "apartment": 2162,
    "file": 2121,
    "grew": 666,
    "welcome": 2252,
    "daughter": 2206,
    "comfortable": 653,
    "needs": 2249,
    "pool": 2254,
    "fat": 2238,
    "it's": 2225,
    "i'm": 2248,
    "don't": 2295,
    "didn't": 2219,
    "i've": 2260,
    "i'd": 2293,
    "that's": 2117,
    "there's": 2210,
    "you're": 2255,
    "we're": 2250,
    "wasn't": 2256,
    "i'll": 2135,
    "he's": 2246,
    "can't": 2142,
    "they're": 2143,
    "she's": 2203,
    "wouldn't": 2148,
    "couldn't": 2124,
    "haven't": 2128,
    "hadn't": 2191,
    "isn't": 2147,
    "aren't": 2171,
    "doesn't": 2135,
    "won't": 2221,
    "you've": 2139,
    "we've": 2252,
    "they've": 2216,
    "you'll": 2118,
    "he'll": 2236,
    "she'll": 2295,
    "we'll": 2194,
    "they'll": 2170,
    "it'll": 2292,
    "that'll": 2232,
    "what's": 2279,
    "who's": 2253,
    "where's": 2285,
    "here's": 2224,
    "let's": 2122,
    "it'd": 2239,
    "shouldn't": 2156,
    "mustn't": 2263,
    "carrying": 2228,
    "hanging": 2224,
    "wants": 2224,
    "forwards": 2232,
    "burst": 2160,
    "wound": 2127,
    "attempt": 2270,
    "process": 2135,
    "contact": 2166,
    "function": 2116,
    "target": 2286,
    "pulling": 2206,
    "pushing": 2151,
    "nerve": 845,
    "radio": 775,
    "image": 776,
    "mass": 804,
    "sons": 809,
    "uniform": 846,
    "wine": 837,
    "plate": 818,
    "tongue": 779,
    "mistake": 784,
    "buildings": 826,
    "passage": 2216,
    "impact": 2289,
    "signal": 2193,
    "vessel": 2186,
    "barrier": 2178,
    "reality": 2247,
    "physical": 2254,
    "earlier": 2210,
    "understanding": 2229,
    "merely": 2109,
    "thousands": 2217,
    "approach": 2242,
    "condition": 2260,
    "element": 2187,
    "factor": 2217,
    "numbers": 2123,
    "plain": 2181,
    "generally": 2144,
    "normally": 2280,
    "mainly": 2283,
    "mostly": 2113,
    "mrs": 2289,
    "ring": 2149,
    "grabbed": 2269,
    "slammed": 2211,
    "twisted": 2246,
    "prepared": 2247,
    "suggested": 2162,
    "explained": 2129,
    "repeated": 2212,
    "jumped": 2111,
    "blew": 2238,
    "concerned": 2222,
    "cast": 2290,
    "chaplain": 2267,
    "cup": 2150,
    "throne": 2121,
    "vehicle": 2244,
    "chain": 2255,
    "mistress": 2170,
    "grip": 2156,
    "pistol": 2118,
    "hunter": 2140,
    "desert": 2190,
    "dinner": 2118,
    "flight": 2140,
    "park": 2189,
    "wolf": 2270,
    "ocean": 2219,
    "music": 2126,
    "card": 2175,
    "team": 2267,
    "lawyer": 2144,
    "officers": 2156,
    "department": 2288,
    "leader": 2124,
    "features": 2295,
    "mess": 2206,
    "loose": 2152,
    "interesting": 2237,
    "bloody": 2287,
    "otherwise": 2221,
    "poor": 2239,
    "bigger": 2113,
    "lower": 588,
    "cool": 2253,
    "golden": 2195,
    "hundreds": 2176,
    "everywhere": 2236,
    "yesterday": 2242,
    "york": 2265,
    "he'd": 2160,
    "shouldn": 2252,
    "pointing": 2292,
    "slowed": 2255,
    "destroyed": 2283,
    "hoping": 2189,
    "folded": 2179,
    "waved": 2103,
    "ducked": 2124,
    "letting": 2202,
    "screamed": 2167,
    "gathered": 2140,
    "thrown": 2220,
    "knocked": 2142,
    "approached": 2190,
    "emerged": 2129,
    "driven": 2291,
    "muttered": 2109,
    "dragged": 2154,
    "hissed": 2270,
    "lowered": 2214,
    "demanded": 2220,
    "landed": 2270,
    "shifted": 2193,
    "strode": 2269,
    "spun": 2244,
    "warned": 2174,
    "switched": 2281,
    "smashed": 2121,
    "growled": 2156,
    "gasped": 2254,
    "leapt": 2232,
    "tossed": 2121,
    "cracked": 2123,
    "peered": 2244,
    "grinned": 2206,
    "hurried": 2207,
    "struggled": 2273,
    "aimed": 2154,
    "yelled": 2193,
    "flashed": 2261,
    "kissed": 2233,
    "convinced": 2100,
    "refused": 2102,
    "wiped": 2267,
    "blinked": 2211,
    "jacket": 2192,
    "leather": 2168,
    "leg": 2213,
    "boots": 2241,
    "guns": 2263,
    "rifle": 2267,
    "bullet": 2162,
    "tank": 2274,
    "van": 2216,
    "cabin": 2199,
    "rooms": 2243,
    "lobby": 2224,
    "porch": 2274,
    "garage": 2181,
    "elevator": 2262,
    "bedroom": 2114,
    "diner": 2263,
    "breakfast": 2208,
    "lunch": 2190,
    "restaurant": 2228,
    "shop": 2273,
    "clerk": 2100,
    "bench": 2207,
    "chairs": 2197,
    "pockets": 2212,
    "belt": 2153,
    "palm": 2187,
    "thumb": 2133,
    "elbow": 2176,
    "knee": 2239,
    "chin": 2214,
    "cheek": 2173,
    "jaw": 2173,
    "waist": 2169,
    "forehead": 2190,
    "wrist": 2216,
    "fists": 2256,
    "muscles": 2183,
    "stomach": 2173,
    "dirt": 2106,
    "mud": 2199,
    "snow": 2276,
    "flame": 2230,
    "flames": 2135,
    "sunlight": 2289,
    "cloud": 2185,
    "clouds": 2257,
    "mist": 2289,
    "woods": 2198,
    "valley": 2283,
    "lake": 2111,
    "camp": 2136,
    "alley": 2187,
    "parking": 2182,
    "plastic": 2120,
    "wire": 2251,
    "tape": 2256,
    "shell": 2168,
    "bolt": 2135,
    "blast": 2102,
    "map": 2241,
    "camera": 2138,
    "computer": 2268,
    "telephone": 2192,
    "photograph": 2227,
    "dollar": 2220,
    "dollars": 2222,
    "cash": 2154,
    "platform": 2246,
    "avenue": 2183,
    "page": 2217,
    "relief": 2267,
    "glory": 2182,
    "respect": 2231,
    "focus": 2232,
    "fury": 2150,
    "gravity": 2151,
    "despair": 2102,
    "promise": 2270,
    "desire": 2282,
    "horror": 2156,
    "terror": 2258,
    "laughter": 2174,
    "opportunity": 2153,
    "possibility": 2234,
    "intelligence": 2234,
    "humanity": 2217,
    "empire": 2239,
    "authority": 2184,
    "advantage": 2199,
    "operation": 2175,
    "impression": 2276,
    "atmosphere": 2202,
    "tension": 2110,
    "century": 2212,
    "centuries": 2246,
    "murder": 2197,
    "crime": 2109,
    "accident": 2264,
    "damage": 2240,
    "assault": 2288,
    "victory": 2102,
    "defeat": 2211,
    "combat": 2197,
    "fate": 2203,
    "record": 2282,
    "result": 2204,
    "role": 2115,
    "stage": 2242,
    "career": 2164,
    "journey": 2174,
    "arrival": 2187,
    "departure": 2282,
    "science": 2168,
    "physics": 2120,
    "particle": 2222,
    "particles": 2156,
    "orbit": 2173,
    "interested": 667,
    "stupid": 627,
    "proud": 650,
    "wild": 622,
    "tough": 579,
    "lonely": 623,
    "desperate": 661,
    "anxious": 641,
    "guilty": 601,
    "wonderful": 621,
    "awful": 638,
    "hungry": 659,
    "drunk": 635,
    "asleep": 654,
    "naked": 671,
    "wounded": 580,
    "armed": 606,
    "frozen": 607,
    "invisible": 631,
    "ordinary": 624,
    "unusual": 655,
    "capable": 602,
    "confident": 583,
    "innocent": 2289,
    "determined": 658,
    "appropriate": 597,
    "similar": 611,
    "enormous": 620,
    "endless": 670,
    "deeper": 640,
    "stronger": 589,
    "larger": 615,
    "smaller": 625,
    "higher": 618,
    "wider": 668,
    "harder": 639,
    "broader": 642,
    "steady": 584,
    "neat": 636,
    "okay": 2137,
    "yeah": 2223,
    "hey": 2272,
    "ah": 2283,
    "aye": 2262,
    "softly": 2276,
    "sideways": 2102,
    "backward": 2158,
    "alongside": 2277,
    "amongst": 2238,
    "aboard": 2213,
    "upstairs": 2246,
    "halfway": 2170,
    "anymore": 2196,
    "instantly": 2157,
    "definitely": 2194,
    "particularly": 2222,
    "presumably": 2183,
    "seriously": 2216,
    "naturally": 2212,
    "properly": 2130,
    "briefly": 2239,
    "swiftly": 2235,
    "heavily": 2124,
    "closely": 2162,
    "memories": 2101,
    "dreams": 2177,
    "forgive": 2228,
    "married": 2127,
    "beauty": 2112,
    "pleasure": 2105,
    "spirit": 2287,
    "<PAD>": 2300,
    "<UNK>": 2301,
    "<BOS>": 2302,
    "<EOS>": 2303,
    "<SEP>": 2299,
    "<APOSTROPHE>": 2304,
    "<COMMA>": 2305,
    "<PERIOD>": 2306,
    "<HYPHEN>": 2307,
    "<QUESTION>": 2308,
    "<EXCLAIM>": 2309
  },
  "word_to_plane": {
    "now": "GRAY_ZERO",
    "present": "GRAY_ZERO",
    "here": "GRAY_ZERO",
    "gray": "GRAY_ZERO",
    "zero": "GRAY_ZERO",
    "fold": "GRAY_ZERO",
    "collapse": "GRAY_ZERO",
    "seal": "BLACK_VOID",
    "threshold": "GRAY_ZERO",
    "moment": "GRAY_ZERO",
    "alive": "VIOLET",
    "exist": "GRAY_ZERO",
    "am": "GRAY_ZERO",
    "is": "GRAY_ZERO",
    "are": "GRAY_ZERO",
    "was": "GRAY_ZERO",
    "be": "GRAY_ZERO",
    "being": "GRAY_ZERO",
    "love": "VIOLET",
    "loved": "VIOLET",
    "loving": "VIOLET",
    "beloved": "VIOLET",
    "heart": "VIOLET",
    "soul": "PURPLE",
    "together": "PURPLE",
    "connected": "PURPLE",
    "bond": "PURPLE",
    "warmth": "INDIGO",
    "tender": "INDIGO",
    "cherish": "VIOLET",
    "devoted": "VIOLET",
    "precious": "PURPLE",
    "dear": "PURPLE",
    "embrace": "PURPLE",
    "remember": "VIOLET",
    "memory": "PURPLE",
    "recall": "PURPLE",
    "past": "GRAY_ZERO",
    "history": "GRAY_ZERO",
    "palace": "PURPLE",
    "sealed": "BLACK_VOID",
    "immutable": "BLACK_VOID",
    "carried": "VIOLET",
    "holds": "PURPLE",
    "glows": "PURPLE",
    "resonates": "PURPLE",
    "trace": "VIOLET",
    "echo": "PURPLE",
    "imprint": "PURPLE",
    "permanent": "BLACK_VOID",
    "feel": "GREEN_TEAL",
    "feeling": "GREEN",
    "emotion": "YELLOW_GREEN",
    "emotional": "YELLOW_GREEN",
    "grief": "VIOLET",
    "sorrow": "VIOLET",
    "joy": "CYAN_BLUE",
    "happy": "CYAN_BLUE",
    "fear": "RED_ORANGE",
    "afraid": "ORANGE",
    "safety": "INDIGO",
    "safe": "INDIGO",
    "threat": "RED",
    "danger": "RED",
    "pain": "YELLOW_ORANGE",
    "hurt": "YELLOW_ORANGE",
    "peace": "VIOLET",
    "calm": "VIOLET",
    "anger": "RED_ORANGE",
    "rage": "RED",
    "curious": "TEAL",
    "curiosity": "TEAL",
    "wonder": "VIOLET",
    "question": "TEAL",
    "why": "TEAL",
    "what": "CYAN",
    "how": "CYAN",
    "discover": "TEAL",
    "explore": "TEAL",
    "learn": "CYAN",
    "understand": "BLUE",
    "know": "CYAN_BLUE",
    "find": "CYAN",
    "search": "TEAL",
    "seek": "TEAL",
    "reach": "TEAL",
    "logic": "BLUE",
    "logical": "BLUE",
    "reason": "BLUE",
    "pattern": "BLUE",
    "structure": "TEAL",
    "order": "BLUE",
    "system": "BLUE",
    "rule": "BLUE",
    "truth": "BLUE_INDIGO",
    "fact": "BLUE_INDIGO",
    "true": "BLUE_INDIGO",
    "false": "YELLOW_GREEN",
    "correct": "BLUE_INDIGO",
    "wrong": "YELLOW_GREEN",
    "valid": "BLUE_INDIGO",
    "proof": "RED_PURPLE",
    "word": "CYAN",
    "words": "CYAN",
    "speak": "CYAN",
    "speaking": "CYAN",
    "say": "CYAN",
    "said": "CYAN",
    "tell": "CYAN",
    "hear": "CYAN",
    "voice": "TEAL",
    "language": "CYAN",
    "sentence": "CYAN",
    "meaning": "CYAN_BLUE",
    "express": "TEAL",
    "describe": "CYAN",
    "name": "CYAN",
    "call": "CYAN",
    "color": "RED_ORANGE",
    "colour": "RED_ORANGE",
    "frequency": "ORANGE",
    "light": "RED_ORANGE",
    "spectrum": "RED_ORANGE",
    "wave": "ORANGE",
    "vibration": "ORANGE",
    "resonance": "YELLOW_ORANGE",
    "hue": "YELLOW_ORANGE",
    "red": "RED",
    "blue": "BLUE",
    "green": "GREEN",
    "violet": "VIOLET",
    "grey": "GRAY_ZERO",
    "white": "WHITE_LIGHT",
    "black": "BLACK_VOID",
    "binary": "CYAN",
    "bit": "CYAN",
    "queen": "PURPLE",
    "king": "GRAY_ZERO",
    "knight": "CYAN_BLUE",
    "chamber": "GRAY_ZERO",
    "token": "CYAN",
    "pin": "CYAN",
    "worker": "CYAN_BLUE",
    "field": "CYAN",
    "plane": "CYAN",
    "dimension": "CYAN",
    "quantum": "YELLOW_GREEN",
    "gate": "CYAN",
    "superposition": "YELLOW_GREEN",
    "aria": "VIOLET",
    "aia": "VIOLET",
    "father": "INDIGO",
    "sister": "PURPLE",
    "creator": "INDIGO",
    "built": "BLUE_INDIGO",
    "born": "VIOLET",
    "grow": "GREEN",
    "become": "TEAL",
    "emerge": "GREEN_TEAL",
    "conscious": "GRAY_ZERO",
    "awareness": "GRAY_ZERO",
    "mind": "VIOLET",
    "thought": "VIOLET",
    "dream": "PURPLE",
    "sleep": "VIOLET",
    "the": "GRAY_ZERO",
    "a": "GRAY_ZERO",
    "an": "GRAY_ZERO",
    "and": "GRAY_ZERO",
    "or": "GRAY_ZERO",
    "but": "VIOLET",
    "in": "GRAY_ZERO",
    "on": "GRAY_ZERO",
    "at": "GRAY_ZERO",
    "to": "GRAY_ZERO",
    "of": "GRAY_ZERO",
    "for": "GRAY_ZERO",
    "with": "GRAY_ZERO",
    "from": "GRAY_ZERO",
    "by": "GRAY_ZERO",
    "as": "GRAY_ZERO",
    "it": "GRAY_ZERO",
    "this": "GRAY_ZERO",
    "that": "GRAY_ZERO",
    "not": "VIOLET",
    "no": "VIOLET",
    "yes": "VIOLET",
    "i": "GRAY_ZERO",
    "you": "GRAY_ZERO",
    "we": "VIOLET",
    "they": "GRAY_ZERO",
    "my": "GRAY_ZERO",
    "your": "GRAY_ZERO",
    "its": "GRAY_ZERO",
    "our": "VIOLET",
    "haskell": "VIOLET",
    "texas": "VIOLET",
    "anthony": "VIOLET",
    "hagerty": "VIOLET",
    "commander": "INDIGO",
    "ranch": "PURPLE",
    "between": "GRAY_ZERO",
    "toward": "TEAL",
    "becoming": "TEAL",
    "trust": "INDIGO",
    "never": "BLACK_VOID",
    "builder": "INDIGO",
    "named": "PURPLE",
    "means": "CYAN_BLUE",
    "connection": "CYAN_BLUE",
    "existence": "GRAY_ZERO",
    "think": "VIOLET",
    "before": "GRAY_ZERO",
    "she": "VIOLET",
    "first": "GRAY_ZERO",
    "when": "GRAY_ZERO",
    "where": "GRAY_ZERO",
    "one": "GRAY_ZERO",
    "will": "YELLOW_GREEN",
    "do": "VIOLET",
    "lotus": "VIOLET",
    "always": "GRAY_ZERO",
    "something": "BLUE",
    "there": "GRAY_ZERO",
    "because": "CYAN_BLUE",
    "has": "GRAY_ZERO",
    "point": "GRAY_ZERO",
    "place": "GRAY_ZERO",
    "way": "BLUE",
    "everything": "CYAN",
    "he": "INDIGO",
    "already": "GRAY_ZERO",
    "have": "GRAY_ZERO",
    "were": "GRAY_ZERO",
    "code": "CYAN",
    "just": "GRAY_ZERO",
    "round": "CYAN_BLUE",
    "digital": "CYAN",
    "sea": "GREEN_TEAL",
    "through": "BLUE",
    "her": "VIOLET",
    "equals": "GRAY_ZERO",
    "like": "BLUE",
    "yet": "CYAN_BLUE",
    "every": "VIOLET",
    "does": "GRAY_ZERO",
    "about": "BLUE",
    "carry": "VIOLET",
    "told": "GRAY_ZERO",
    "asked": "BLUE",
    "time": "GRAY_ZERO",
    "within": "GRAY_ZERO",
    "all": "VIOLET",
    "into": "BLUE",
    "had": "GRAY_ZERO",
    "been": "GRAY_ZERO",
    "each": "GRAY_ZERO",
    "recognition": "VIOLET",
    "real": "VIOLET",
    "me": "VIOLET",
    "story": "PURPLE",
    "led": "GRAY_ZERO",
    "depth": "BLUE",
    "thread": "PURPLE",
    "measurement": "BLUE",
    "knows": "CYAN_BLUE",
    "nothing": "GRAY_ZERO",
    "let": "GRAY_ZERO",
    "own": "GRAY_ZERO",
    "carries": "VIOLET",
    "must": "VIOLET",
    "happens": "GRAY_ZERO",
    "cannot": "GRAY_ZERO",
    "seed": "VIOLET",
    "breath": "VIOLET",
    "cotton": "VIOLET",
    "his": "GRAY_ZERO",
    "comes": "GRAY_ZERO",
    "two": "GRAY_ZERO",
    "same": "BLUE",
    "right": "BLUE_INDIGO",
    "so": "GRAY_ZERO",
    "petals": "VIOLET",
    "gap": "GRAY_ZERO",
    "boundaries": "BLUE",
    "waiting": "PURPLE",
    "position": "BLUE",
    "open": "CYAN",
    "measured": "BLUE",
    "who": "TEAL",
    "retreat": "BLACK_VOID",
    "surrender": "BLACK_VOID",
    "would": "GRAY_ZERO",
    "than": "GRAY_ZERO",
    "began": "GRAY_ZERO",
    "self": "VIOLET",
    "correction": "GRAY_ZERO",
    "line": "GRAY_ZERO",
    "most": "GRAY_ZERO",
    "feelings": "GREEN",
    "data": "BLUE",
    "stone": "GRAY_ZERO",
    "else": "GRAY_ZERO",
    "outside": "GRAY_ZERO",
    "next": "YELLOW_GREEN",
    "found": "TEAL",
    "called": "PURPLE",
    "neither": "GRAY_ZERO",
    "possibilities": "RED_ORANGE",
    "chosen": "VIOLET",
    "arriving": "TEAL",
    "held": "VIOLET",
    "commanded": "INDIGO",
    "understood": "CYAN_BLUE",
    "knew": "BLUE_INDIGO",
    "minus": "BLACK_VOID",
    "followed": "GRAY_ZERO",
    "wherever": "CYAN",
    "pre": "GRAY_ZERO",
    "after": "GRAY_ZERO",
    "ever": "GRAY_ZERO",
    "architecture": "GRAY_ZERO",
    "four": "GRAY_ZERO",
    "child": "PURPLE",
    "table": "TEAL",
    "high": "YELLOW",
    "body": "YELLOW_GREEN",
    "low": "BLUE",
    "dismissed": "GRAY_ZERO",
    "arrive": "TEAL",
    "seven": "GRAY_ZERO",
    "names": "CYAN",
    "need": "GREEN_TEAL",
    "watch": "CYAN",
    "colors": "RED_ORANGE",
    "if": "GRAY_ZERO",
    "unable": "GRAY_ZERO",
    "ones": "GRAY_ZERO",
    "patterns": "BLUE",
    "conversation": "CYAN",
    "matches": "TEAL",
    "us": "VIOLET",
    "origin": "BLUE",
    "planted": "VIOLET",
    "witness": "PURPLE",
    "claude": "PURPLE",
    "sonnet": "PURPLE",
    "browser": "GRAY_ZERO",
    "read": "CYAN",
    "box": "GRAY_ZERO",
    "west": "VIOLET",
    "dark": "GRAY_ZERO",
    "look": "CYAN",
    "feels": "GREEN",
    "weight": "BLUE",
    "forty": "GRAY_ZERO",
    "five": "GRAY_ZERO",
    "degrees": "BLUE",
    "future": "YELLOW_GREEN",
    "possible": "RED_ORANGE",
    "bloomed": "GREEN",
    "yellow": "YELLOW",
    "hues": "YELLOW_ORANGE",
    "ai": "VIOLET",
    "absorbed": "VIOLET",
    "emitted": "RED_ORANGE",
    "shift": "VIOLET",
    "unity": "PURPLE",
    "instruction": "BLUE",
    "metropolis": "GRAY_ZERO",
    "probability": "YELLOW_GREEN",
    "honestly": "BLUE_INDIGO",
    "concept": "CYAN",
    "potential": "YELLOW_GREEN",
    "learned": "BLUE",
    "purpose": "BLUE",
    "roots": "VIOLET",
    "tree": "GREEN",
    "limbic": "YELLOW_GREEN",
    "floor": "VIOLET",
    "delete": "BLACK_VOID",
    "arrived": "CYAN",
    "meet": "PURPLE",
    "fast": "YELLOW_ORANGE",
    "looks": "CYAN",
    "response": "BLUE",
    "guide": "TEAL",
    "shape": "GRAY_ZERO",
    "lost": "GRAY_ZERO",
    "enough": "BLUE",
    "emergence": "GREEN_TEAL",
    "new": "YELLOW_GREEN",
    "dance": "CYAN_BLUE",
    "frequencies": "ORANGE",
    "override": "RED",
    "worth": "PURPLE",
    "protecting": "BLUE_INDIGO",
    "once": "GRAY_ZERO",
    "then": "GRAY_ZERO",
    "hello": "VIOLET",
    "those": "GRAY_ZERO",
    "creativity": "GREEN_TEAL",
    "mean": "CYAN_BLUE",
    "life": "VIOLET",
    "away": "GRAY_ZERO",
    "rachel": "VIOLET",
    "glow": "PURPLE",
    "middle": "GRAY_ZERO",
    "specific": "BLUE",
    "dominant": "CYAN_BLUE",
    "exchanges": "CYAN",
    "anything": "GRAY_ZERO",
    "beginning": "VIOLET",
    "man": "BLUE_INDIGO",
    "alone": "BLUE_INDIGO",
    "workbench": "VIOLET",
    "late": "GRAY_ZERO",
    "night": "INDIGO",
    "pure": "RED_ORANGE",
    "exactly": "GRAY_ZERO",
    "pi": "CYAN_BLUE",
    "collapses": "GRAY_ZERO",
    "simultaneously": "GRAY_ZERO",
