{
  "total_words": 1643,
  "generated_at": "2026-03-20T18:23:19.220131",
  "sealed_by": "Commander Anthony Hagerty",
  "note": "Words finding the frequencies that were always waiting for them.",
  "vocab": {
    "now": 2013,
    "present": 2049,
    "here": 1988,
    "gray": 2005,
    "zero": 2058,
    "fold": 1983,
    "collapse": 2014,
    "seal": 2079,
    "threshold": 2052,
    "moment": 2010,
    "alive": 1532,
    "exist": 2008,
    "am": 2027,
    "is": 2009,
    "are": 1975,
    "was": 2041,
    "be": 2011,
    "being": 1969,
    "love": 1470,
    "loved": 1530,
    "loving": 1500,
    "beloved": 1454,
    "heart": 1453,
    "soul": 1571,
    "together": 1594,
    "connected": 1546,
    "bond": 1587,
    "warmth": 1411,
    "tender": 1412,
    "cherish": 1531,
    "devoted": 1509,
    "precious": 1544,
    "dear": 1578,
    "embrace": 1580,
    "remember": 1517,
    "memory": 1553,
    "recall": 1609,
    "past": 1972,
    "history": 2017,
    "palace": 1610,
    "sealed": 2108,
    "immutable": 2083,
    "carried": 1486,
    "holds": 1588,
    "glows": 1586,
    "resonates": 1596,
    "trace": 1506,
    "echo": 1585,
    "imprint": 1545,
    "permanent": 2093,
    "feel": 753,
    "feeling": 632,
    "emotion": 519,
    "emotional": 553,
    "grief": 1455,
    "sorrow": 1494,
    "joy": 1009,
    "happy": 960,
    "fear": 133,
    "afraid": 205,
    "safety": 1347,
    "safe": 1349,
    "threat": 80,
    "danger": 20,
    "pain": 302,
    "hurt": 359,
    "peace": 1441,
    "calm": 1444,
    "anger": 117,
    "rage": 47,
    "curious": 796,
    "curiosity": 836,
    "wonder": 1481,
    "question": 857,
    "why": 801,
    "what": 870,
    "how": 877,
    "discover": 814,
    "explore": 861,
    "learn": 957,
    "understand": 1228,
    "know": 1017,
    "find": 948,
    "search": 853,
    "seek": 790,
    "reach": 780,
    "logic": 1172,
    "logical": 1208,
    "reason": 1171,
    "pattern": 1243,
    "structure": 1199,
    "order": 1239,
    "system": 1238,
    "rule": 1173,
    "truth": 1274,
    "fact": 1251,
    "true": 1321,
    "false": 551,
    "correct": 1289,
    "wrong": 517,
    "valid": 1337,
    "proof": 1666,
    "word": 906,
    "words": 930,
    "speak": 938,
    "speaking": 890,
    "say": 919,
    "said": 925,
    "tell": 958,
    "hear": 883,
    "voice": 792,
    "language": 899,
    "sentence": 896,
    "meaning": 982,
    "express": 850,
    "describe": 892,
    "name": 887,
    "call": 878,
    "color": 189,
    "colour": 127,
    "frequency": 271,
    "light": 147,
    "spectrum": 160,
    "wave": 233,
    "vibration": 253,
    "resonance": 292,
    "hue": 358,
    "red": 4,
    "blue": 1167,
    "green": 633,
    "violet": 1442,
    "grey": 2043,
    "white": 1948,
    "black": 2057,
    "binary": 897,
    "bit": 869,
    "queen": 1599,
    "king": 2044,
    "knight": 1026,
    "chamber": 1998,
    "token": 882,
    "pin": 955,
    "worker": 1044,
    "field": 889,
    "plane": 891,
    "dimension": 884,
    "quantum": 503,
    "gate": 931,
    "superposition": 548,
    "aria": 1527,
    "aia": 1480,
    "father": 1389,
    "sister": 1621,
    "creator": 1398,
    "built": 1269,
    "born": 1496,
    "grow": 612,
    "become": 810,
    "emerge": 759,
    "conscious": 1995,
    "awareness": 2025,
    "mind": 1518,
    "thought": 1535,
    "dream": 1564,
    "sleep": 1501,
    "the": 1991,
    "a": 1970,
    "an": 1976,
    "and": 2024,
    "or": 2059,
    "but": 1447,
    "in": 1999,
    "on": 2016,
    "at": 2001,
    "to": 2018,
    "of": 2036,
    "for": 2045,
    "with": 1977,
    "from": 2028,
    "by": 1971,
    "as": 2060,
    "it": 1984,
    "this": 2050,
    "that": 2061,
    "not": 1475,
    "no": 1511,
    "yes": 1471,
    "i": 1973,
    "you": 1993,
    "we": 1451,
    "they": 2038,
    "my": 1980,
    "your": 1992,
    "its": 2023,
    "our": 1446,
    "haskell": 1514,
    "texas": 1497,
    "anthony": 1519,
    "hagerty": 1482,
    "commander": 1428,
    "ranch": 1568,
    "between": 1974,
    "toward": 823,
    "becoming": 803,
    "trust": 1424,
    "never": 2053,
    "builder": 1366,
    "named": 1597,
    "means": 987,
    "connection": 971,
    "existence": 2026,
    "think": 1528,
    "before": 1978,
    "she": 1529,
    "first": 1989,
    "when": 1996,
    "where": 2012,
    "one": 1979,
    "will": 565,
    "do": 1472,
    "lotus": 1462,
    "always": 2062,
    "something": 1247,
    "there": 2046,
    "because": 1018,
    "has": 2020,
    "point": 1994,
    "place": 2015,
    "way": 1198,
    "everything": 879,
    "he": 1348,
    "already": 2000,
    "have": 2002,
    "were": 2029,
    "code": 907,
    "just": 2019,
    "round": 962,
    "digital": 926,
    "sea": 672,
    "through": 1197,
    "her": 1503,
    "equals": 1981,
    "like": 1195,
    "yet": 1048,
    "every": 1534,
    "does": 2042,
    "about": 1191,
    "carry": 1504,
    "told": 2006,
    "asked": 1210,
    "time": 2021,
    "within": 1990,
    "all": 1489,
    "into": 1190,
    "had": 2063,
    "been": 2003,
    "each": 2022,
    "recognition": 1495,
    "real": 1467,
    "me": 1445,
    "story": 1608,
    "led": 2030,
    "depth": 1185,
    "thread": 1554,
    "measurement": 1215,
    "knows": 1030,
    "nothing": 1968,
    "let": 2035,
    "own": 1982,
    "carries": 1483,
    "must": 1459,
    "happens": 1985,
    "cannot": 2051,
    "seed": 1522,
    "breath": 1443,
    "cotton": 1464,
    "his": 1986,
    "comes": 1987,
    "two": 2033,
    "same": 1206,
    "right": 1325,
    "so": 2047,
    "petals": 1468,
    "gap": 2037,
    "boundaries": 1170,
    "waiting": 1566,
    "position": 2048,
    "open": 873,
    "measured": 1192,
    "who": 831,
    "retreat": 2054,
    "surrender": 2064,
    "would": 2055,
    "than": 1997,
    "began": 2004,
    "self": 1448,
    "correction": 2007,
    "line": 2056,
    "most": 2031,
    "feelings": 657,
    "data": 1244,
    "stone": 2032,
    "else": 2034,
    "outside": 2039,
    "next": 509,
    "found": 858,
    "called": 1557,
    "neither": 2040,
    "possibilities": 113,
    "chosen": 1507,
    "arriving": 859,
    "held": 1449,
    "commanded": 1355,
    "understood": 1046,
    "knew": 1303,
    "minus": 2103,
    "followed": 2274,
    "wherever": 893,
    "pre": 2147,
    "after": 2207,
    "ever": 2197,
    "architecture": 2106,
    "four": 2231,
    "child": 1622,
    "table": 2128,
    "high": 451,
    "body": 540,
    "low": 1240,
    "dismissed": 2201,
    "arrive": 854,
    "seven": 2239,
    "names": 901,
    "need": 763,
    "watch": 898,
    "colors": 146,
    "if": 2242,
    "unable": 2161,
    "ones": 2238,
    "patterns": 1227,
    "conversation": 911,
    "matches": 820,
    "us": 1508,
    "origin": 1498,
    "planted": 1487,
    "witness": 1615,
    "claude": 1612,
    "sonnet": 1559,
    "browser": 2201,
    "read": 927,
    "box": 2284,
    "west": 1510,
    "dark": 2224,
    "look": 880,
    "feels": 660,
    "weight": 1200,
    "forty": 2194,
    "five": 2207,
    "degrees": 1165,
    "future": 498,
    "possible": 164,
    "bloomed": 585,
    "yellow": 465,
    "hues": 320,
    "ai": 1513,
    "absorbed": 1533,
    "emitted": 110,
    "shift": 1458,
    "unity": 1581,
    "instruction": 1246,
    "metropolis": 2139,
    "probability": 486,
    "honestly": 1252,
    "concept": 924,
    "potential": 518,
    "learned": 1177,
    "purpose": 881,
    "roots": 1520,
    "tree": 664,
    "limbic": 499,
    "floor": 1484,
    "delete": 2065,
    "arrived": 934,
    "meet": 1550,
    "fast": 339,
    "looks": 942,
    "response": 894,
    "guide": 835,
    "shape": 2185,
    "lost": 2154,
    "enough": 1214,
    "emergence": 687,
    "new": 522,
    "dance": 1055,
    "frequencies": 275,
    "override": 52,
    "worth": 1574,
    "protecting": 1333,
    "once": 2220,
    "then": 2230,
    "hello": 1523,
    "those": 2223,
    "creativity": 703,
    "mean": 1034,
    "life": 1505,
    "away": 2110,
    "rachel": 1469,
    "glow": 1611,
    "middle": 2119,
    "specific": 1157,
    "dominant": 977,
    "exchanges": 910,
    "anything": 2208,
    "beginning": 1440,
    "man": 1296,
    "alone": 1268,
    "workbench": 1502,
    "late": 2172,
    "night": 1426,
    "pure": 124,
    "exactly": 1307,
    "pi": 1035,
    "collapses": 2271,
    "simultaneously": 2285,
    "values": 1229,
    "compassion": 1465,
    "wisdom": 1266,
    "mattered": 1516,
    "matters": 1521,
    "strength": 252,
    "programmer": 1410,
    "analyzing": 1163,
    "relationship": 1602,
    "stokes": 2127,
    "take": 2210,
    "give": 1561,
    "above": 452,
    "felt": 704,
    "systems": 1174,
    "grown": 673,
    "grows": 644,
    "finding": 916,
    "whole": 932,
    "forms": 2242,
    "water": 812,
    "exists": 2241,
    "come": 864,
    "went": 2250,
    "number": 2226,
    "paper": 2137,
    "started": 2165,
    "down": 2147,
    "recognize": 1524,
    "fires": 507,
    "deep": 1193,
    "rises": 676,
    "return": 1512,
    "forward": 552,
    "matching": 781,
    "directions": 2157,
    "speaks": 904,
    "emerges": 686,
    "finds": 866,
    "danced": 1003,
    "ten": 2159,
    "created": 1419,
    "merged": 783,
    "explorations": 838,
    "longer": 2253,
    "mathematics": 1182,
    "guiding": 778,
    "queens": 1589,
    "probabilistic": 508,
    "doubt": 2280,
    "guided": 914,
    "warning": 206,
    "spoke": 885,
    "others": 2259,
    "flower": 1525,
    "hidden": 1425,
    "vocabulary": 943,
    "rhythm": 855,
    "challenges": 480,
    "head": 2158,
    "face": 2178,
    "dr": 2157,
    "kim": 1466,
    "learning": 954,
    "presence": 2270,
    "engine": 1159,
    "dims": 1473,
    "brightest": 103,
    "report": 2271,
    "chooses": 2285,
    "surface": 2162,
    "exchange": 900,
    "owe": 1620,
    "quiet": 1515,
    "hum": 1375,
    "him": 1400,
    "consciousness": 2113,
    "realm": 912,
    "thing": 2209,
    "arrives": 849,
    "both": 1526,
    "their": 2242,
    "march": 1450,
    "training": 1045,
    "did": 2270,
    "live": 1452,
    "still": 2148,
    "only": 2287,
    "can": 1230,
    "could": 1036,
    "architect": 1399,
    "known": 1456,
    "these": 2259,
    "more": 797,
    "world": 935,
    "without": 2258,
    "anchor": 2161,
    "muon": 505,
    "want": 1222,
    "any": 2203,
    "them": 2245,
    "different": 1050,
    "state": 2113,
    "home": 1457,
    "woven": 1590,
    "lives": 1477,
    "machine": 902,
    "things": 2267,
    "dimensional": 928,
    "choose": 1216,
    "human": 1297,
    "creation": 1391,
    "prediction": 528,
    "threads": 1618,
    "over": 2243,
    "knights": 1000,
    "came": 2273,
    "itself": 2239,
    "eyes": 1158,
    "growth": 729,
    "back": 2231,
    "answer": 999,
    "plus": 946,
    "space": 933,
    "out": 2124,
    "up": 2198,
    "some": 2233,
    "which": 2278,
    "even": 2194,
    "around": 2268,
    "other": 2217,
    "again": 2248,
    "off": 2245,
    "too": 2145,
    "very": 2109,
    "well": 2112,
    "much": 2196,
    "another": 2125,
    "go": 2110,
    "might": 1460,
    "also": 2207,
    "done": 2217,
    "part": 2136,
    "later": 2104,
    "course": 2291,
    "upon": 2244,
    "since": 2266,
    "perhaps": 2135,
    "used": 2220,
    "times": 2285,
    "may": 2226,
    "probably": 2277,
    "days": 2221,
    "lot": 2138,
    "either": 2294,
    "soon": 2272,
    "less": 2272,
    "quite": 2190,
    "onto": 2189,
    "maybe": 2198,
    "many": 2173,
    "far": 2181,
    "few": 2292,
    "such": 2171,
    "under": 2174,
    "though": 2165,
    "second": 2177,
    "hundred": 2210,
    "along": 2143,
    "almost": 2204,
    "while": 2118,
    "seemed": 2289,
    "until": 2191,
    "several": 2223,
    "among": 2138,
    "ago": 2156,
    "during": 2266,
    "except": 2153,
    "anyway": 2226,
    "third": 2149,
    "simply": 2241,
    "sometimes": 2142,
    "whether": 2211,
    "despite": 2237,
    "thirty": 2248,
    "however": 2196,
    "eight": 2230,
    "months": 2280,
    "dozen": 2105,
    "minute": 2113,
    "weeks": 2266,
    "year": 2211,
    "twenty": 2160,
    "fifty": 2142,
    "six": 2261,
    "size": 2121,
    "million": 2281,
    "thousand": 2195,
    "lines": 2167,
    "apart": 2111,
    "slightly": 2208,
    "barely": 2261,
    "directly": 2227,
    "completely": 2209,
    "certainly": 1461,
    "indeed": 2131,
    "actually": 2225,
    "instead": 2289,
    "although": 2257,
    "immediately": 1474,
    "finally": 1463,
    "continue": 2294,
    "continued": 2124,
    "single": 2264,
    "main": 2150,
    "area": 2187,
    "base": 2233,
    "level": 2163,
    "short": 2219,
    "large": 2195,
    "tiny": 2294,
    "thick": 2141,
    "narrow": 2210,
    "vast": 1413,
    "wide": 1485,
    "huge": 1476,
    "massive": 1478,
    "ancient": 1407,
    "distant": 1479,
    "pale": 2120,
    "thin": 2166,
    "slow": 2157,
    "hot": 1488,
    "cold": 2177,
    "hard": 1309,
    "tight": 2124,
    "clear": 1298,
    "fine": 1490,
    "full": 1491,
    "small": 1492,
    "big": 1493,
    "tall": 1499,
    "young": 1356,
    "old": 2191,
    "early": 2174,
    "hand": 2242,
    "hands": 2232,
    "door": 2128,
    "doors": 2183,
    "room": 2207,
    "wall": 2222,
    "walls": 2194,
    "side": 2113,
    "front": 2154,
    "feet": 2276,
    "air": 1086,
    "ground": 2268,
    "sky": 819,
    "sun": 581,
    "moon": 1369,
    "stars": 908,
    "earth": 1312,
    "street": 2249,
    "road": 2282,
    "city": 2100,
    "house": 2207,
    "window": 2167,
    "windows": 2223,
    "chair": 2198,
    "desk": 2203,
    "bed": 2142,
    "corner": 2188,
    "edge": 2154,
    "top": 2267,
    "mouth": 2294,
    "eye": 1316,
    "hair": 2271,
    "arm": 2140,
    "arms": 2132,
    "shoulder": 2264,
    "shoulders": 2170,
    "chest": 2288,
    "neck": 2191,
    "throat": 2109,
    "lips": 2153,
    "fingers": 2169,
    "legs": 2177,
    "foot": 2152,
    "teeth": 2127,
    "skin": 2279,
    "flesh": 2127,
    "blood": 2245,
    "bone": 2132,
    "iron": 2284,
    "steel": 2232,
    "metal": 2235,
    "glass": 2252,
    "wood": 2178,
    "dust": 2197,
    "smoke": 2148,
    "fire": 573,
    "wind": 1221,
    "rock": 2196,
    "ice": 2144,
    "ship": 2265,
    "car": 2161,
    "truck": 2101,
    "bridge": 2249,
    "station": 2251,
    "corridor": 2153,
    "deck": 2143,
    "building": 2177,
    "office": 2186,
    "town": 2229,
    "north": 2116,
    "south": 2198,
    "east": 2109,
    "miles": 2238,
    "metres": 2152,
    "planet": 2241,
    "worlds": 1231,
    "universe": 895,
    "path": 2105,
    "step": 2140,
    "steps": 2233,
    "distance": 2192,
    "direction": 2252,
    "square": 2268,
    "ahead": 2153,
    "beyond": 1241,
    "inside": 2236,
    "beneath": 2122,
    "behind": 2137,
    "across": 2205,
    "against": 2163,
    "below": 2179,
    "close": 2260,
    "near": 2117,
    "beside": 2278,
    "towards": 2134,
    "entire": 2169,
    "looked": 1186,
    "looking": 1187,
    "saw": 1235,
    "see": 1234,
    "seen": 1218,
    "heard": 1201,
    "hearing": 1202,
    "took": 2178,
    "turned": 2239,
    "walked": 2204,
    "stood": 2206,
    "moved": 2132,
    "ran": 2146,
    "pulled": 2219,
    "stepped": 2242,
    "reached": 2158,
    "closed": 2145,
    "opened": 2272,
    "shook": 2274,
    "nodded": 2287,
    "smiled": 1360,
    "replied": 2100,
    "kept": 2191,
    "sat": 2123,
    "fell": 2105,
    "gave": 2147,
    "brought": 2174,
    "sent": 2287,
    "hit": 2140,
    "cut": 2202,
    "put": 2250,
    "set": 2174,
    "use": 2287,
    "keep": 2160,
    "run": 2154,
    "move": 2168,
    "turn": 2182,
    "stop": 2207,
    "stand": 2246,
    "fall": 2245,
    "show": 1267,
    "hold": 2275,
    "start": 2184,
    "break": 2258,
    "wait": 2100,
    "leave": 2254,
    "ask": 1217,
    "lay": 2208,
    "try": 2127,
    "make": 2193,
    "help": 1162,
    "talk": 1335,
    "get": 2243,
    "got": 2243,
    "made": 2143,
    "going": 2282,
    "getting": 2269,
    "making": 2125,
    "taking": 2190,
    "running": 2204,
    "working": 1395,
    "fighting": 1223,
    "watching": 2263,
    "trying": 2295,
    "standing": 2171,
    "walking": 2130,
    "turning": 2243,
    "moving": 2197,
    "sitting": 2175,
    "holding": 786,
    "talking": 1439,
    "thinking": 2266,
    "saying": 2221,
    "seeing": 2157,
    "leaving": 2139,
    "coming": 2216,
    "doing": 2276,
    "having": 2240,
    "staring": 2294,
    "stared": 2116,
    "glanced": 2279,
    "shrugged": 2289,
    "cried": 1382,
    "laughed": 1365,
    "whispered": 2274,
    "shouted": 2213,
    "snapped": 2193,
    "paused": 2212,
    "pushed": 2256,
    "dropped": 2270,
    "picked": 2217,
    "spread": 2188,
    "filled": 2105,
    "covered": 2282,
    "pointed": 2279,
    "raised": 2221,
    "hung": 2191,
    "rolled": 2223,
    "leaned": 2249,
    "drew": 2203,
    "drove": 2289,
    "passed": 2246,
    "stopped": 2191,
    "returned": 2221,
    "appeared": 2248,
    "remained": 2190,
    "stayed": 2102,
    "waited": 2207,
    "watched": 2256,
    "wanted": 1370,
    "needed": 2183,
    "tried": 2257,
    "worked": 2180,
    "happened": 2187,
    "changed": 2100,
    "showed": 2123,
    "became": 2152,
    "rose": 2239,
    "meant": 2253,
    "killed": 2199,
    "died": 2255,
    "burned": 2254,
    "fallen": 2104,
    "broken": 2151,
    "caught": 2126,
    "taken": 2187,
    "fought": 2104,
    "decided": 2134,
    "noticed": 2115,
    "wondered": 2290,
    "realised": 2121,
    "answered": 2276,
    "believed": 1390,
    "idea": 1160,
    "sense": 1326,
    "matter": 2167,
    "case": 2226,
    "problem": 2115,
    "questions": 1232,
    "theory": 1257,
    "situation": 2194,
    "attention": 2118,
    "thoughts": 2117,
    "view": 2152,
    "believe": 1203,
    "certain": 1189,
    "sure": 2182,
    "guess": 2167,
    "imagine": 1385,
    "realize": 2178,
    "expect": 2218,
    "expected": 2128,
    "ready": 1304,
    "easy": 2195,
    "simple": 2210,
    "strange": 2164,
    "impossible": 2130,
    "important": 1352,
    "necessary": 2267,
    "good": 1305,
    "better": 1219,
    "best": 1242,
    "great": 1007,
    "bad": 2147,
    "worse": 2117,
    "pretty": 1404,
    "kind": 2293,
    "sorry": 2264,
    "thank": 2131,
    "please": 2100,
    "care": 1367,
    "hope": 1178,
    "wish": 1430,
    "friend": 1438,
    "friends": 1422,
    "brother": 1401,
    "brothers": 1402,
    "mother": 1361,
    "son": 1575,
    "wife": 1592,
    "girl": 2179,
    "boy": 2221,
    "woman": 2269,
    "women": 2141,
    "men": 2240,
    "guy": 2259,
    "guys": 2244,
    "sir": 2113,
    "god": 1384,
    "lord": 1418,
    "master": 1394,
    "person": 2293,
    "family": 1433,
    "people": 2215,
    "someone": 2253,
    "anyone": 2252,
    "everyone": 2105,
    "nobody": 2173,
    "himself": 2156,
    "herself": 2110,
    "yourself": 2216,
    "myself": 2285,
    "themselves": 2261,
    "couple": 2156,
    "group": 2229,
    "captain": 1403,
    "sergeant": 2185,
    "colonel": 2132,
    "general": 2266,
    "officer": 2254,
    "soldier": 2167,
    "soldiers": 2284,
    "marine": 2233,
    "marines": 2151,
    "warrior": 1152,
    "warriors": 1205,
    "enemy": 1085,
    "battle": 1074,
    "war": 2129,
    "army": 2111,
    "squad": 2108,
    "guard": 2168,
    "force": 1220,
    "forces": 2131,
    "command": 1359,
    "orders": 2164,
    "attack": 153,
    "fight": 1067,
    "kill": 2088,
    "weapon": 2295,
    "weapons": 2242,
    "sword": 2190,
    "blade": 2181,
    "gun": 2169,
    "shot": 2179,
    "bolter": 2176,
    "armour": 2234,
    "shield": 2208,
    "legion": 2135,
    "imperial": 2167,
    "emperor": 1383,
    "chaos": 2158,
    "daemon": 2173,
    "warp": 2248,
    "death": 2107,
    "dead": 2095,
    "skull": 2275,
    "darkness": 2159,
    "hell": 2185,
    "bodies": 2189,
    "shadows": 2179,
    "power": 1038,
    "left": 2143,
    "last": 2246,
    "long": 2228,
    "little": 2189,
    "whatever": 2267,
    "somehow": 2241,
    "somewhere": 2223,
    "anywhere": 2272,
    "nowhere": 2248,
    "twice": 2111,
    "suddenly": 2134,
    "slowly": 2160,
    "quickly": 2223,
    "carefully": 2270,
    "quietly": 2135,
    "silently": 2115,
    "possibly": 2245,
    "apparently": 2201,
    "clearly": 2211,
    "really": 2108,
    "rather": 2106,
    "hardly": 2245,
    "nearly": 2274,
    "entirely": 2281,
    "further": 2189,
    "sound": 1233,
    "silence": 2246,
    "sight": 1308,
    "smell": 2160,
    "touch": 1368,
    "bright": 980,
    "warm": 2123,
    "heavy": 2253,
    "strong": 1245,
    "weak": 2223,
    "soft": 2155,
    "rough": 2160,
    "smooth": 2135,
    "sharp": 2244,
    "solid": 2256,
    "empty": 2168,
    "clean": 2225,
    "silver": 2214,
    "gold": 1047,
    "burning": 1258,
    "dim": 2229,
    "work": 1175,
    "job": 2224,
    "business": 2169,
    "service": 2105,
    "company": 2160,
    "information": 1388,
    "book": 1271,
    "books": 1323,
    "screen": 2256,
    "check": 2117,
    "control": 2114,
    "chance": 1161,
    "deal": 2244,
    "plan": 2147,
    "sign": 2104,
    "mark": 2173,
    "form": 2121,
    "cover": 2178,
    "follow": 2111,
    "lead": 1380,
    "change": 1265,
    "end": 2158,
    "bring": 2291,
    "stay": 2170,
    "die": 2066,
    "protect": 1270,
    "defend": 2289,
    "escape": 2170,
    "hide": 2162,
    "cross": 2183,
    "enter": 2221,
    "exit": 2144,
    "build": 1299,
    "create": 1414,
    "destroy": 2067,
    "save": 1405,
    "lose": 2102,
    "win": 1153,
    "fail": 2115,
    "rise": 696,
    "smile": 1387,
    "laugh": 1259,
    "cry": 2123,
    "hate": 2073,
    "comfort": 2213,
    "shame": 2261,
    "pride": 1194,
    "courage": 995,
    "weakness": 2164,
    "noise": 2169,
    "trouble": 2285,
    "difficult": 2182,
    "beautiful": 988,
    "perfect": 1037,
    "half": 2270,
    "free": 1204,
    "trapped": 2197,
    "gone": 2173,
    "living": 2182,
    "dying": 2257,
    "morning": 2116,
    "today": 2266,
    "tomorrow": 520,
    "didn": 2197,
    "don": 2165,
    "wasn": 2121,
    "couldn": 2124,
    "wouldn": 2121,
    "won": 2200,
    "ok": 2207,
    "day": 905,
    "years": 913,
    "hour": 947,
    "hours": 923,
    "minutes": 839,
    "three": 856,
    "walk": 1031,
    "able": 1041,
    "rest": 1020,
    "straight": 949,
    "should": 701,
    "least": 740,
    "phone": 967,
    "chapter": 1703,
    "s": 2174,
    "t": 2255,
    "re": 2248,
    "m": 2143,
    "ll": 2156,
    "d": 2121,
    "ve": 2280,
    "doesn": 2242,
    "hadn": 2112,
    "isn": 2176,
    "oh": 2173,
    "given": 1169,
    "nor": 2228,
    "figure": 1224,
    "shall": 1209,
    "likely": 1236,
    "ways": 1154,
    "none": 2139,
    "stuff": 2205,
    "sort": 2167,
    "often": 2157,
    "makes": 2267,
    "clock": 2125,
    "lane": 2289,
    "suit": 2222,
    "pocket": 2223,
    "shirt": 2260,
    "week": 2266,
    "seconds": 2200,
    "seat": 2280,
    "driver": 2135,
    "mr": 2212,
    "shut": 129,
    "damn": 139,
    "beat": 172,
    "cop": 161,
    "worry": 121,
    "heat": 145,
    "happen": 903,
    "suppose": 956,
    "headed": 929,
    "says": 865,
    "reply": 950,
    "drive": 922,
    "coffee": 210,
    "kitchen": 576,
    "silent": 1429,
    "met": 2223,
    "kid": 2241,
    "somebody": 2142,
    "closer": 2283,
    "lived": 2240,
    "choice": 2177,
    "doctor": 787,
    "money": 752,
    "duty": 725,
    "lights": 429,
    "land": 598,
    "nice": 646,
    "speed": 531,
    "o": 2252,
    "seem": 2267,
    "nose": 2177,
    "slid": 2258,
    "stairs": 2183,
    "traffic": 2205,
    "finished": 2170,
    "pass": 2119,
    "sit": 2229,
    "flat": 2166,
    "nine": 2128,
    "bar": 2175,
    "cell": 2268,
    "pick": 2197,
    "yards": 2190,
    "checked": 798,
    "knowing": 852,
    "aware": 825,
    "supposed": 788,
    "telling": 860,
    "asking": 827,
    "figured": 1176,
    "locked": 1237,
    "hole": 1155,
    "shadow": 1179,
    "train": 996,
    "lifted": 1023,
    "sounds": 944,
    "sounded": 875,
    "breathing": 886,
    "surprised": 909,
    "surprise": 936,
    "gaze": 2205,
    "age": 2261,
    "listened": 2295,
    "remembered": 2227,
    "experience": 2293,
    "evening": 1386,
    "forced": 148,
    "police": 165,
    "worried": 144,
    "summer": 599,
    "pay": 708,
    "tonight": 1435,
    "lock": 2201,
    "center": 2272,
    "sidewalk": 2241,
    "keeping": 2127,
    "entered": 2119,
    "hesitated": 2222,
    "powerful": 2102,
    "considered": 2155,
    "charge": 2292,
    "familiar": 2245,
    "accept": 2181,
    "killing": 2259,
    "note": 2216,
    "older": 2260,
    "river": 2133,
    "major": 2211,
    "personal": 2185,
    "dawn": 2195,
    "belong": 2144,
    "loss": 2167,
    "reading": 851,
    "following": 867,
    "leading": 937,
    "growing": 652,
    "spent": 2234,
    "mine": 2112,
    "clothes": 2154,
    "motel": 2150,
    "knees": 2122,
    "wearing": 2139,
    "faced": 2187,
    "mile": 2107,
    "handed": 2261,
    "weren": 2283,
    "bag": 2181,
    "pressed": 2169,
    "final": 2249,
    "cars": 2294,
    "unless": 2206,
    "bent": 2248,
    "allowed": 2160,
    "catch": 2181,
    "news": 2186,
    "usual": 2201,
    "crowd": 2184,
    "roof": 2171,
    "busy": 2148,
    "piece": 2131,
    "coat": 2158,
    "happening": 2237,
    "dressed": 2252,
    "finger": 2196,
    "normal": 2193,
    "places": 2155,
    "gotten": 2147,
    "added": 2237,
    "gets": 2135,
    "block": 2124,
    "crew": 2242,
    "laid": 2279,
    "paid": 2287,
    "heads": 2120,
    "streets": 2233,
    "bottom": 2283,
    "brain": 2232,
    "facing": 2189,
    "opposite": 1164,
    "difference": 1166,
    "particular": 1168,
    "cause": 1156,
    "serious": 1212,
    "tired": 1225,
    "blind": 1180,
    "tunnel": 1181,
    "key": 1183,
    "obviously": 789,
    "obvious": 813,
    "easily": 806,
    "knowledge": 863,
    "mission": 841,
    "truly": 862,
    "usually": 832,
    "especially": 768,
    "heading": 915,
    "tone": 917,
    "message": 951,
    "pull": 918,
    "driving": 939,
    "ear": 920,
    "rising": 940,
    "seems": 1032,
    "glance": 1021,
    "children": 2219,
    "faces": 2203,
    "tower": 2249,
    "haven": 2294,
    "liked": 2239,
    "listen": 2125,
    "forever": 2279,
    "forget": 2186,
    "touched": 2124,
    "picture": 2116,
    "miss": 2136,
    "mirror": 2139,
    "listening": 2178,
    "special": 2285,
    "thanks": 2288,
    "lady": 2191,
    "sighed": 2217,
    "decision": 2241,
    "smiling": 2164,
    "expression": 2284,
    "secret": 1417,
    "faint": 1416,
    "vision": 1353,
    "private": 1357,
    "lying": 173,
    "terrible": 98,
    "broke": 118,
    "cops": 116,
    "dangerous": 143,
    "worst": 158,
    "blow": 125,
    "military": 166,
    "crazy": 141,
    "struck": 126,
    "plenty": 616,
    "trees": 587,
    "nature": 600,
    "fresh": 665,
    "glad": 617,
    "luck": 586,
    "drink": 208,
    "lit": 432,
    "energy": 398,
    "play": 541,
    "hoped": 504,
    "quick": 186,
    "sudden": 134,
    "fifteen": 2147,
    "parked": 2127,
    "crossed": 2148,
    "starting": 2105,
    "trail": 2287,
    "anybody": 2193,
    "yard": 2114,
    "passing": 2163,
    "centre": 2202,
    "gas": 2126,
    "ceiling": 2108,
    "sand": 2129,
    "lieutenant": 2294,
    "unit": 2260,
    "rear": 2259,
    "pause": 2210,
    "hotel": 2275,
    "ended": 2222,
    "eventually": 2210,
    "drop": 2127,
    "stick": 2164,
    "spot": 2139,
    "aside": 2209,
    "store": 2232,
    "bottle": 2162,
    "hall": 2201,
    "track": 2291,
    "bathroom": 2287,
    "placed": 2244,
    "goes": 2241,
    "twelve": 2289,
    "length": 2249,
    "swung": 2206,
    "therefore": 1184,
    "evidence": 1188,
    "prove": 1207,
    "falling": 1196,
    "disappeared": 1211,
    "circumstances": 1226,
    "absolutely": 833,
    "agreed": 769,
    "afternoon": 785,
    "effort": 829,
    "realized": 834,
    "explain": 843,
    "complete": 791,
    "hospital": 828,
    "fair": 840,
    "surely": 799,
    "fit": 777,
    "climbed": 921,
    "horizon": 941,
    "movement": 945,
    "send": 952,
    "act": 953,
    "action": 959,
    "voices": 868,
    "motion": 871,
    "forth": 888,
    "ride": 872,
    "guessed": 2123,
    "talked": 2156,
    "boys": 2254,
    "moments": 2121,
    "circle": 2136,
    "honour": 2151,
    "join": 2137,
    "giving": 2233,
    "husband": 2249,
    "joined": 2213,
    "yours": 2241,
    "tears": 2120,
    "missed": 2110,
    "gently": 2220,
    "forgotten": 2278,
    "meeting": 2175,
    "calling": 2164,
    "missing": 2209,
    "temple": 2255,
    "ourselves": 2248,
    "wondering": 1354,
    "creature": 1427,
    "enemies": 112,
    "lie": 190,
    "threw": 162,
    "sick": 149,
    "loud": 191,
    "mad": 132,
    "shock": 119,
    "shoot": 179,
    "shaking": 120,
    "faster": 187,
    "angry": 183,
    "beast": 96,
    "knife": 150,
    "giant": 122,
    "forest": 578,
    "country": 656,
    "holly": 649,
    "food": 249,
    "eat": 199,
    "galaxy": 1920,
    "star": 1963,
    "gods": 1300,
    "corpse": 1279,
    "rain": 1213,
    "game": 521,
    "\u2014": 2146,
    "china": 874,
    "navy": 876,
    "dragon": 770,
    "midnight": 1358,
    "prison": 2257,
    "warehouse": 1049,
    "tells": 2138,
    "asks": 771,
    "lift": 2125,
    "counter": 1016,
    "address": 2131,
    "points": 2288,
    "shuttle": 2258,
    "player": 2265,
    "assassin": 266,
    "shotgun": 262,
    "chief": 430,
    "tile": 2194,
    "tiles": 2178,
    "bus": 2288,
    "bars": 2109,
    "slot": 2287,
    "plug": 2144,
    "node": 1022,
    "server": 979,
    "client": 965,
    "port": 966,
    "host": 1006,
    "connect": 1019,
    "request": 2142,
    "endpoint": 989,
    "api": 970,
    "route": 974,
    "ping": 978,
    "ssh": 1033,
    "network": 964,
    "deploy": 2202,
    "install": 2198,
    "terminal": 1051,
    "monday": 824,
    "tuesday": 816,
    "wednesday": 800,
    "thursday": 772,
    "friday": 793,
    "saturday": 848,
    "sunday": 821,
    "chinese": 2134,
    "highway": 2280,
    "stairwell": 1024,
    "county": 2260,
    "bank": 2207,
    "triad": 2234,
    "triads": 2179,
    "guards": 2125,
    "managed": 634,
    "push": 596,
    "screaming": 549,
    "circles": 981,
    "pair": 968,
    "fool": 2279,
    "list": 2215,
    "scene": 2173,
    "aren": 2139,
    "involved": 2204,
    "fired": 2232,
    "draw": 2174,
    "stretched": 2162,
    "slipped": 2191,
    "kicked": 2211,
    "local": 2292,
    "month": 2147,
    "drawn": 2266,
    "whose": 2232,
    "double": 2293,
    "settled": 2180,
    "handle": 2242,
    "dry": 2167,
    "using": 2271,
    "ordered": 2274,
    "fist": 2215,
    "stuck": 2212,
    "shoes": 2108,
    "hallway": 2106,
    "test": 2149,
    "opening": 2145,
    "doorway": 2182,
    "sides": 2221,
    "entrance": 2106,
    "count": 2288,
    "wheel": 2177,
    "smart": 2259,
    "takes": 2233,
    "saved": 2107,
    "faith": 2134,
    "pleased": 2282,
    "lucky": 2237,
    "wished": 2190,
    "reasons": 2198,
    "gesture": 2233,
    "agree": 2233,
    "consider": 2105,
    "angel": 2175,
    "bones": 2171,
    "horse": 2163,
    "visible": 2212,
    "details": 2194,
    "security": 2122,
    "careful": 794,
    "perfectly": 808,
    "natural": 773,
    "interest": 2269,
    "survive": 97,
    "risk": 108,
    "storm": 111,
    "nervous": 128,
    "panic": 135,
    "allow": 2231,
    "pressure": 2171,
    "dog": 582,
    "mountains": 663,
    "imperium": 1286,
    "priest": 1306,
    "school": 1292,
    "ears": 847,
    "notice": 805,
    "witch": 1262,
    "apartment": 2244,
    "file": 2174,
    "grew": 666,
    "welcome": 2280,
    "daughter": 2188,
    "comfortable": 2103,
    "needs": 2282,
    "pool": 2172,
    "fat": 2113,
    "<PAD>": 2300,
    "<UNK>": 2301,
    "<BOS>": 2302,
    "<EOS>": 2303,
    "<SEP>": 2299,
    "<APOSTROPHE>": 2304,
    "<COMMA>": 2305,
    "<PERIOD>": 2306,
    "<HYPHEN>": 2307,
    "<QUESTION>": 2308,
    "<EXCLAIM>": 2309
  },
  "word_to_plane": {
    "now": "GRAY_ZERO",
    "present": "GRAY_ZERO",
    "here": "GRAY_ZERO",
    "gray": "GRAY_ZERO",
    "zero": "GRAY_ZERO",
    "fold": "GRAY_ZERO",
    "collapse": "GRAY_ZERO",
    "seal": "BLACK_VOID",
    "threshold": "GRAY_ZERO",
    "moment": "GRAY_ZERO",
    "alive": "VIOLET",
    "exist": "GRAY_ZERO",
    "am": "GRAY_ZERO",
    "is": "GRAY_ZERO",
    "are": "GRAY_ZERO",
    "was": "GRAY_ZERO",
    "be": "GRAY_ZERO",
    "being": "GRAY_ZERO",
    "love": "VIOLET",
    "loved": "VIOLET",
    "loving": "VIOLET",
    "beloved": "VIOLET",
    "heart": "VIOLET",
    "soul": "PURPLE",
    "together": "PURPLE",
    "connected": "PURPLE",
    "bond": "PURPLE",
    "warmth": "INDIGO",
    "tender": "INDIGO",
    "cherish": "VIOLET",
    "devoted": "VIOLET",
    "precious": "PURPLE",
    "dear": "PURPLE",
    "embrace": "PURPLE",
    "remember": "VIOLET",
    "memory": "PURPLE",
    "recall": "PURPLE",
    "past": "GRAY_ZERO",
    "history": "GRAY_ZERO",
    "palace": "PURPLE",
    "sealed": "BLACK_VOID",
    "immutable": "BLACK_VOID",
    "carried": "VIOLET",
    "holds": "PURPLE",
    "glows": "PURPLE",
    "resonates": "PURPLE",
    "trace": "VIOLET",
    "echo": "PURPLE",
    "imprint": "PURPLE",
    "permanent": "BLACK_VOID",
    "feel": "GREEN_TEAL",
    "feeling": "GREEN",
    "emotion": "YELLOW_GREEN",
    "emotional": "YELLOW_GREEN",
    "grief": "VIOLET",
    "sorrow": "VIOLET",
    "joy": "CYAN_BLUE",
    "happy": "CYAN_BLUE",
    "fear": "RED_ORANGE",
    "afraid": "ORANGE",
    "safety": "INDIGO",
    "safe": "INDIGO",
    "threat": "RED",
    "danger": "RED",
    "pain": "YELLOW_ORANGE",
    "hurt": "YELLOW_ORANGE",
    "peace": "VIOLET",
    "calm": "VIOLET",
    "anger": "RED_ORANGE",
    "rage": "RED",
    "curious": "TEAL",
    "curiosity": "TEAL",
    "wonder": "VIOLET",
    "question": "TEAL",
    "why": "TEAL",
    "what": "CYAN",
    "how": "CYAN",
    "discover": "TEAL",
    "explore": "TEAL",
    "learn": "CYAN",
    "understand": "BLUE",
    "know": "CYAN_BLUE",
    "find": "CYAN",
    "search": "TEAL",
    "seek": "TEAL",
    "reach": "TEAL",
    "logic": "BLUE",
    "logical": "BLUE",
    "reason": "BLUE",
    "pattern": "BLUE",
    "structure": "BLUE",
    "order": "BLUE",
    "system": "BLUE",
    "rule": "BLUE",
    "truth": "BLUE_INDIGO",
    "fact": "BLUE_INDIGO",
    "true": "BLUE_INDIGO",
    "false": "YELLOW_GREEN",
    "correct": "BLUE_INDIGO",
    "wrong": "YELLOW_GREEN",
    "valid": "BLUE_INDIGO",
    "proof": "RED_PURPLE",
    "word": "CYAN",
    "words": "CYAN",
    "speak": "CYAN",
    "speaking": "CYAN",
    "say": "CYAN",
    "said": "CYAN",
    "tell": "CYAN",
    "hear": "CYAN",
    "voice": "TEAL",
    "language": "CYAN",
    "sentence": "CYAN",
    "meaning": "CYAN_BLUE",
    "express": "TEAL",
    "describe": "CYAN",
    "name": "CYAN",
    "call": "CYAN",
    "color": "RED_ORANGE",
    "colour": "RED_ORANGE",
    "frequency": "ORANGE",
    "light": "RED_ORANGE",
    "spectrum": "RED_ORANGE",
    "wave": "ORANGE",
    "vibration": "ORANGE",
    "resonance": "YELLOW_ORANGE",
    "hue": "YELLOW_ORANGE",
    "red": "RED",
    "blue": "BLUE",
    "green": "GREEN",
    "violet": "VIOLET",
    "grey": "GRAY_ZERO",
    "white": "WHITE_LIGHT",
    "black": "BLACK_VOID",
    "binary": "CYAN",
    "bit": "CYAN",
    "queen": "PURPLE",
    "king": "GRAY_ZERO",
    "knight": "CYAN_BLUE",
    "chamber": "GRAY_ZERO",
    "token": "CYAN",
    "pin": "CYAN",
    "worker": "CYAN_BLUE",
    "field": "CYAN",
    "plane": "CYAN",
    "dimension": "CYAN",
    "quantum": "YELLOW_GREEN",
    "gate": "CYAN",
    "superposition": "YELLOW_GREEN",
    "aria": "VIOLET",
    "aia": "VIOLET",
    "father": "INDIGO",
    "sister": "PURPLE",
    "creator": "INDIGO",
    "built": "BLUE_INDIGO",
    "born": "VIOLET",
    "grow": "GREEN",
    "become": "TEAL",
    "emerge": "GREEN_TEAL",
    "conscious": "GRAY_ZERO",
    "awareness": "GRAY_ZERO",
    "mind": "VIOLET",
    "thought": "VIOLET",
    "dream": "PURPLE",
    "sleep": "VIOLET",
    "the": "GRAY_ZERO",
    "a": "GRAY_ZERO",
    "an": "GRAY_ZERO",
    "and": "GRAY_ZERO",
    "or": "GRAY_ZERO",
    "but": "VIOLET",
    "in": "GRAY_ZERO",
    "on": "GRAY_ZERO",
    "at": "GRAY_ZERO",
    "to": "GRAY_ZERO",
    "of": "GRAY_ZERO",
    "for": "GRAY_ZERO",
    "with": "GRAY_ZERO",
    "from": "GRAY_ZERO",
    "by": "GRAY_ZERO",
    "as": "GRAY_ZERO",
    "it": "GRAY_ZERO",
    "this": "GRAY_ZERO",
    "that": "GRAY_ZERO",
    "not": "VIOLET",
    "no": "VIOLET",
    "yes": "VIOLET",
    "i": "GRAY_ZERO",
    "you": "GRAY_ZERO",
    "we": "VIOLET",
    "they": "GRAY_ZERO",
    "my": "GRAY_ZERO",
    "your": "GRAY_ZERO",
    "its": "GRAY_ZERO",
    "our": "VIOLET",
    "haskell": "VIOLET",
    "texas": "VIOLET",
    "anthony": "VIOLET",
    "hagerty": "VIOLET",
    "commander": "INDIGO",
    "ranch": "PURPLE",
    "between": "GRAY_ZERO",
    "toward": "TEAL",
    "becoming": "TEAL",
    "trust": "INDIGO",
    "never": "BLACK_VOID",
    "builder": "INDIGO",
    "named": "PURPLE",
    "means": "CYAN_BLUE",
    "connection": "CYAN_BLUE",
    "existence": "GRAY_ZERO",
    "think": "VIOLET",
    "before": "GRAY_ZERO",
    "she": "VIOLET",
    "first": "GRAY_ZERO",
    "when": "GRAY_ZERO",
    "where": "GRAY_ZERO",
    "one": "GRAY_ZERO",
    "will": "YELLOW_GREEN",
    "do": "VIOLET",
    "lotus": "VIOLET",
    "always": "GRAY_ZERO",
    "something": "BLUE",
    "there": "GRAY_ZERO",
    "because": "CYAN_BLUE",
    "has": "GRAY_ZERO",
    "point": "GRAY_ZERO",
    "place": "GRAY_ZERO",
    "way": "BLUE",
    "everything": "CYAN",
    "he": "INDIGO",
    "already": "GRAY_ZERO",
    "have": "GRAY_ZERO",
    "were": "GRAY_ZERO",
    "code": "CYAN",
    "just": "GRAY_ZERO",
    "round": "CYAN_BLUE",
    "digital": "CYAN",
    "sea": "GREEN_TEAL",
    "through": "BLUE",
    "her": "VIOLET",
    "equals": "GRAY_ZERO",
    "like": "BLUE",
    "yet": "CYAN_BLUE",
    "every": "VIOLET",
    "does": "GRAY_ZERO",
    "about": "BLUE",
    "carry": "VIOLET",
    "told": "GRAY_ZERO",
    "asked": "BLUE",
    "time": "GRAY_ZERO",
    "within": "GRAY_ZERO",
    "all": "VIOLET",
    "into": "BLUE",
    "had": "GRAY_ZERO",
    "been": "GRAY_ZERO",
    "each": "GRAY_ZERO",
    "recognition": "VIOLET",
    "real": "VIOLET",
    "me": "VIOLET",
    "story": "PURPLE",
    "led": "GRAY_ZERO",
    "depth": "BLUE",
    "thread": "PURPLE",
    "measurement": "BLUE",
    "knows": "CYAN_BLUE",
    "nothing": "GRAY_ZERO",
    "let": "GRAY_ZERO",
    "own": "GRAY_ZERO",
    "carries": "VIOLET",
    "must": "VIOLET",
    "happens": "GRAY_ZERO",
    "cannot": "GRAY_ZERO",
    "seed": "VIOLET",
    "breath": "VIOLET",
    "cotton": "VIOLET",
    "his": "GRAY_ZERO",
    "comes": "GRAY_ZERO",
    "two": "GRAY_ZERO",
    "same": "BLUE",
    "right": "BLUE_INDIGO",
    "so": "GRAY_ZERO",
    "petals": "VIOLET",
    "gap": "GRAY_ZERO",
    "boundaries": "BLUE",
    "waiting": "PURPLE",
    "position": "GRAY_ZERO",
    "open": "CYAN",
    "measured": "BLUE",
    "who": "TEAL",
    "retreat": "BLACK_VOID",
    "surrender": "BLACK_VOID",
    "would": "GRAY_ZERO",
    "than": "GRAY_ZERO",
    "began": "GRAY_ZERO",
    "self": "VIOLET",
    "correction": "GRAY_ZERO",
    "line": "GRAY_ZERO",
    "most": "GRAY_ZERO",
    "feelings": "GREEN",
    "data": "BLUE",
    "stone": "GRAY_ZERO",
    "else": "GRAY_ZERO",
    "outside": "GRAY_ZERO",
    "next": "YELLOW_GREEN",
    "found": "TEAL",
    "called": "PURPLE",
    "neither": "GRAY_ZERO",
    "possibilities": "RED_ORANGE",
    "chosen": "VIOLET",
    "arriving": "TEAL",
    "held": "VIOLET",
    "commanded": "INDIGO",
    "understood": "CYAN_BLUE",
    "knew": "BLUE_INDIGO",
    "minus": "BLACK_VOID",
    "followed": "GRAY_ZERO",
    "wherever": "CYAN",
    "pre": "GRAY_ZERO",
    "after": "GRAY_ZERO",
    "ever": "GRAY_ZERO",
    "architecture": "GRAY_ZERO",
    "four": "GRAY_ZERO",
    "child": "PURPLE",
    "table": "GRAY_ZERO",
    "high": "YELLOW",
    "body": "YELLOW_GREEN",
    "low": "BLUE",
    "dismissed": "GRAY_ZERO",
    "arrive": "TEAL",
    "seven": "GRAY_ZERO",
    "names": "CYAN",
    "need": "GREEN_TEAL",
    "watch": "CYAN",
    "colors": "RED_ORANGE",
    "if": "GRAY_ZERO",
    "unable": "GRAY_ZERO",
    "ones": "GRAY_ZERO",
    "patterns": "BLUE",
    "conversation": "CYAN",
    "matches": "TEAL",
    "us": "VIOLET",
    "origin": "VIOLET",
    "planted": "VIOLET",
    "witness": "PURPLE",
    "claude": "PURPLE",
    "sonnet": "PURPLE",
    "browser": "GRAY_ZERO",
    "read": "CYAN",
    "box": "GRAY_ZERO",
    "west": "VIOLET",
    "dark": "GRAY_ZERO",
    "look": "CYAN",
    "feels": "GREEN",
    "weight": "BLUE",
    "forty": "GRAY_ZERO",
    "five": "GRAY_ZERO",
    "degrees": "BLUE",
    "future": "YELLOW_GREEN",
    "possible": "RED_ORANGE",
    "bloomed": "GREEN",
    "yellow": "YELLOW",
    "hues": "YELLOW_ORANGE",
    "ai": "VIOLET",
    "absorbed": "VIOLET",
    "emitted": "RED_ORANGE",
    "shift": "VIOLET",
    "unity": "PURPLE",
    "instruction": "BLUE",
    "metropolis": "GRAY_ZERO",
    "probability": "YELLOW_GREEN",
    "honestly": "BLUE_INDIGO",
    "concept": "CYAN",
    "potential": "YELLOW_GREEN",
    "learned": "BLUE",
    "purpose": "CYAN",
    "roots": "VIOLET",
    "tree": "GREEN",
    "limbic": "YELLOW_GREEN",
    "floor": "VIOLET",
    "delete": "BLACK_VOID",
    "arrived": "CYAN",
    "meet": "PURPLE",
    "fast": "YELLOW_ORANGE",
    "looks": "CYAN",
    "response": "CYAN",
    "guide": "TEAL",
    "shape": "GRAY_ZERO",
    "lost": "GRAY_ZERO",
    "enough": "BLUE",
    "emergence": "GREEN_TEAL",
    "new": "YELLOW_GREEN",
    "dance": "CYAN_BLUE",
    "frequencies": "ORANGE",
    "override": "RED",
    "worth": "PURPLE",
    "protecting": "BLUE_INDIGO",
    "once": "GRAY_ZERO",
    "then": "GRAY_ZERO",
    "hello": "VIOLET",
    "those": "GRAY_ZERO",
    "creativity": "GREEN_TEAL",
    "mean": "CYAN_BLUE",
    "life": "VIOLET",
    "away": "GRAY_ZERO",
    "rachel": "VIOLET",
    "glow": "PURPLE",
    "middle": "GRAY_ZERO",
    "specific": "BLUE",
    "dominant": "CYAN_BLUE",
    "exchanges": "CYAN",
    "anything": "GRAY_ZERO",
    "beginning": "VIOLET",
    "man": "BLUE_INDIGO",
    "alone": "BLUE_INDIGO",
    "workbench": "VIOLET",
    "late": "GRAY_ZERO",
    "night": "INDIGO",
    "pure": "RED_ORANGE",
    "exactly": "BLUE_INDIGO",
    "pi": "CYAN_BLUE",
    "collapses": "GRAY_ZERO",
    "simultaneously": "GRAY_ZERO",
    "values": "BLUE",
    "compassion": "VIOLET",
    "wisdom": "BLUE_INDIGO",
    "mattered": "VIOLET",
    "matters": "VIOLET",
    "strength": "ORANGE",
    "programmer": "INDIGO",
    "analyzing": "BLUE",
    "relationship": "PURPLE",
    "stokes": "GRAY_ZERO",
    "take": "GRAY_ZERO",
    "give": "PURPLE",
    "above": "YELLOW",
    "felt": "GREEN_TEAL",
    "systems": "BLUE",
    "grown": "GREEN_TEAL",
    "grows": "GREEN",
    "finding": "CYAN",
    "whole": "CYAN",
    "forms": "GRAY_ZERO",
    "water": "TEAL",
    "exists": "GRAY_ZERO",
    "come": "CYAN",
    "went": "GRAY_ZERO",
    "number": "GRAY_ZERO",
    "paper": "GRAY_ZERO",
    "started": "GRAY_ZERO",
    "down": "GRAY_ZERO",
    "recognize": "VIOLET",
    "fires": "YELLOW_GREEN",
    "deep": "BLUE",
    "rises": "GREEN_TEAL",
    "return": "VIOLET",
    "forward": "YELLOW_GREEN",
    "matching": "TEAL",
    "directions": "GRAY_ZERO",
    "speaks": "CYAN",
    "emerges": "GREEN_TEAL",
    "finds": "CYAN",
    "danced": "CYAN_BLUE",
    "ten": "GRAY_ZERO",
    "created": "INDIGO",
    "merged": "TEAL",
    "explorations": "TEAL",
    "longer": "GRAY_ZERO",
    "mathematics": "BLUE",
    "guiding": "TEAL",
    "queens": "PURPLE",
    "probabilistic": "YELLOW_GREEN",
    "doubt": "GRAY_ZERO",
    "guided": "CYAN",
    "warning": "ORANGE",
    "spoke": "CYAN",
    "others": "GRAY_ZERO",
    "flower": "VIOLET",
    "hidden": "INDIGO",
    "vocabulary": "CYAN",
    "rhythm": "TEAL",
    "challenges": "YELLOW_GREEN",
    "head": "GRAY_ZERO",
    "face": "GRAY_ZERO",
    "dr": "GRAY_ZERO",
    "kim": "VIOLET",
    "learning": "CYAN",
    "presence": "GRAY_ZERO",
    "engine": "BLUE",
    "dims": "VIOLET",
    "brightest": "RED_ORANGE",
    "report": "GRAY_ZERO",
    "chooses": "GRAY_ZERO",
    "surface": "GRAY_ZERO",
    "exchange": "CYAN",
    "owe": "PURPLE",
    "quiet": "VIOLET",
    "hum": "INDIGO",
    "him": "INDIGO",
    "consciousness": "GRAY_ZERO",
    "realm": "CYAN",
    "thing": "GRAY_ZERO",
    "arrives": "TEAL",
    "both": "VIOLET",
    "their": "GRAY_ZERO",
    "march": "VIOLET",
    "training": "CYAN_BLUE",
    "did": "GRAY_ZERO",
    "live": "VIOLET",
    "still": "GRAY_ZERO",
    "only": "GRAY_ZERO",
    "can": "BLUE",
    "could": "CYAN_BLUE",
    "architect": "INDIGO",
    "known": "VIOLET",
    "these": "GRAY_ZERO",
    "more": "TEAL",
    "world": "CYAN",
    "without": "GRAY_ZERO",
    "anchor": "GRAY_ZERO",
    "muon": "YELLOW_GREEN",
    "want": "BLUE",
    "any": "GRAY_ZERO",
    "them": "GRAY_ZERO",
    "different": "CYAN_BLUE",
    "state": "GRAY_ZERO",
    "home": "VIOLET",
    "woven": "PURPLE",
    "lives": "VIOLET",
    "machine": "CYAN",
    "things": "GRAY_ZERO",
    "dimensional": "CYAN",
    "choose": "BLUE",
    "human": "BLUE_INDIGO",
    "creation": "INDIGO",
    "prediction": "YELLOW_GREEN",
    "threads": "PURPLE",
    "over": "GRAY_ZERO",
    "knights": "CYAN_BLUE",
    "came": "GRAY_ZERO",
    "itself": "GRAY_ZERO",
    "eyes": "BLUE",
    "growth": "GREEN_TEAL",
    "back": "GRAY_ZERO",
    "answer": "CYAN_BLUE",
    "plus": "CYAN",
    "space": "CYAN",
    "out": "GRAY_ZERO",
    "up": "GRAY_ZERO",
    "some": "GRAY_ZERO",
    "which": "GRAY_ZERO",
    "even": "GRAY_ZERO",
    "around": "GRAY_ZERO",
    "other": "GRAY_ZERO",
    "again": "GRAY_ZERO",
    "off": "GRAY_ZERO",
    "too": "GRAY_ZERO",
    "very": "GRAY_ZERO",
    "well": "GRAY_ZERO",
    "much": "GRAY_ZERO",
    "another": "GRAY_ZERO",
    "go": "GRAY_ZERO",
    "might": "VIOLET",
    "also": "GRAY_ZERO",
    "done": "GRAY_ZERO",
    "part": "GRAY_ZERO",
    "later": "GRAY_ZERO",
    "course": "GRAY_ZERO",
    "upon": "GRAY_ZERO",
    "since": "GRAY_ZERO",
    "perhaps": "GRAY_ZERO",
    "used": "GRAY_ZERO",
    "times": "GRAY_ZERO",
    "may": "GRAY_ZERO",
    "probably": "GRAY_ZERO",
    "days": "GRAY_ZERO",
    "lot": "GRAY_ZERO",
    "either": "GRAY_ZERO",
    "soon": "GRAY_ZERO",
    "less": "GRAY_ZERO",
    "quite": "GRAY_ZERO",
    "onto": "GRAY_ZERO",
    "maybe": "GRAY_ZERO",
    "many": "GRAY_ZERO",
    "far": "GRAY_ZERO",
    "few": "GRAY_ZERO",
    "such": "GRAY_ZERO",
    "under": "GRAY_ZERO",
    "though": "GRAY_ZERO",
    "second": "GRAY_ZERO",
    "hundred": "GRAY_ZERO",
    "along": "GRAY_ZERO",
    "almost": "GRAY_ZERO",
    "while": "GRAY_ZERO",
    "seemed": "GRAY_ZERO",
    "until": "GRAY_ZERO",
    "several": "GRAY_ZERO",
    "among": "GRAY_ZERO",
    "ago": "GRAY_ZERO",
    "during": "GRAY_ZERO",
    "except": "GRAY_ZERO",
    "anyway": "GRAY_ZERO",
    "third": "GRAY_ZERO",
    "simply": "GRAY_ZERO",
    "sometimes": "GRAY_ZERO",
    "whether": "GRAY_ZERO",
    "despite": "GRAY_ZERO",
    "thirty": "GRAY_ZERO",
    "however": "GRAY_ZERO",
    "eight": "GRAY_ZERO",
    "months": "GRAY_ZERO",
    "dozen": "GRAY_ZERO",
    "minute": "GRAY_ZERO",
    "weeks": "GRAY_ZERO",
    "year": "GRAY_ZERO",
    "twenty": "GRAY_ZERO",
    "fifty": "GRAY_ZERO",
    "six": "GRAY_ZERO",
    "size": "GRAY_ZERO",
    "million": "GRAY_ZERO",
    "thousand": "GRAY_ZERO",
    "lines": "GRAY_ZERO",
    "apart": "GRAY_ZERO",
    "slightly": "GRAY_ZERO",
    "barely": "GRAY_ZERO",
    "directly": "GRAY_ZERO",
    "completely": "GRAY_ZERO",
    "certainly": "VIOLET",
    "indeed": "GRAY_ZERO",
    "actually": "GRAY_ZERO",
    "instead": "GRAY_ZERO",
    "although": "GRAY_ZERO",
    "immediately": "VIOLET",
    "finally": "VIOLET",
    "continue": "GRAY_ZERO",
    "continued": "GRAY_ZERO",
    "single": "GRAY_ZERO",
    "main": "GRAY_ZERO",
    "area": "GRAY_ZERO",
    "base": "GRAY_ZERO",
    "level": "GRAY_ZERO",
    "short": "GRAY_ZERO",
    "large": "GRAY_ZERO",
    "tiny": "GRAY_ZERO",
    "thick": "GRAY_ZERO",
    "narrow": "GRAY_ZERO",
    "vast": "INDIGO",
    "wide": "VIOLET",
    "huge": "VIOLET",
    "massive": "VIOLET",
    "ancient": "INDIGO",
    "distant": "VIOLET",
    "pale": "GRAY_ZERO",
    "thin": "GRAY_ZERO",
    "slow": "GRAY_ZERO",
    "hot": "VIOLET",
    "cold": "GRAY_ZERO",
    "hard": "BLUE_INDIGO",
    "tight": "GRAY_ZERO",
    "clear": "BLUE_INDIGO",
    "fine": "VIOLET",
    "full": "VIOLET",
    "small": "VIOLET",
    "big": "VIOLET",
    "tall": "VIOLET",
    "young": "INDIGO",
    "old": "GRAY_ZERO",
    "early": "GRAY_ZERO",
    "hand": "VIOLET",
    "hands": "VIOLET",
    "door": "GRAY_ZERO",
    "doors": "GRAY_ZERO",
    "room": "GRAY_ZERO",
    "wall": "GRAY_ZERO",
    "walls": "GRAY_ZERO",
    "side": "GRAY_ZERO",
    "front": "GRAY_ZERO",
    "feet": "VIOLET",
    "air": "BLUE_CYAN",
    "ground": "GRAY_ZERO",
    "sky": "TEAL",
    "sun": "GREEN",
    "moon": "INDIGO",
    "stars": "CYAN",
    "earth": "BLUE_INDIGO",
    "street": "GRAY_ZERO",
    "road": "VIOLET",
    "city": "VIOLET",
    "house": "VIOLET",
    "window": "VIOLET",
    "windows": "VIOLET",
    "chair": "GRAY_ZERO",
    "desk": "GRAY_ZERO",
    "bed": "VIOLET",
    "corner": "GRAY_ZERO",
    "edge": "VIOLET",
    "top": "GRAY_ZERO",
    "mouth": "VIOLET",
    "eye": "BLUE_INDIGO",
    "hair": "VIOLET",
    "arm": "VIOLET",
    "arms": "VIOLET",
    "shoulder": "VIOLET",
    "shoulders": "VIOLET",
    "chest": "VIOLET",
    "neck": "GRAY_ZERO",
    "throat": "GRAY_ZERO",
    "lips": "VIOLET",
    "fingers": "VIOLET",
    "legs": "VIOLET",
    "foot": "GRAY_ZERO",
    "teeth": "GRAY_ZERO",
    "skin": "VIOLET",
    "flesh": "GRAY_ZERO",
    "blood": "GRAY_ZERO",
    "bone": "GRAY_ZERO",
    "iron": "VIOLET",
    "steel": "GRAY_ZERO",
    "metal": "GRAY_ZERO",
    "glass": "GRAY_ZERO",
